Repository: braz96/skin.mimic
Catalog: language/resource.language.*/strings.po
Languages: de_de, es_es, fi_fi, fr_ca, lt_lt, nl_nl, tr_tr

# #31307
source: Hide fanart
de_de: Fanart ausblenden
es_es: Ocultar Fanart
fi_fi: Piilota fanitaide
fr_ca: Cacher le fanart
lt_lt: Slėpti Fanart
nl_nl: Verberg Fanart
tr_tr: Fanart'ı gizle

# #31309
source: Memory used:
es_es: Memoria usada:
fi_fi: Muistinkäyttö:
fr_ca: Mémoire utilisée :

# #31310
source: Blurred album cover
de_de: Verschwommene Albumhülle
es_es: Carátula de album difuminada
fi_fi: Sumennettu albumin kansikuva
fr_ca: Couverture d'album floue
lt_lt: Neryškus albumo viršelis
nl_nl: Wazige albumafbeelding
tr_tr: Bulanık albüm kapağı

# #31312
source: Custom Widget
de_de: Benutzerdefiniertes Widget
es_es: Widget Personalizado
fi_fi: Oma widget
fr_ca: Widget personnalisé
lt_lt: Savas valdiklis
nl_nl: Aangepaste widget
tr_tr: Özel Pencere Öğesi

# #31313
source: Square
de_de: Qadratisch
es_es: Cuadrado
fi_fi: Neliö
fr_ca: Carré
lt_lt: Kvadratas
nl_nl: Vierkant
tr_tr: Kare

# #31314
source: Recent
es_es: Reciente
fi_fi: Uusimmat
fr_ca: Récent

# #31317
source: Set fanart path
de_de: Fanartpfad festlegen
es_es: Establecer ruta de fanart
fi_fi: Aseta fanitaiteen polku
fr_ca: Définir le chemin du fanart
lt_lt: Nustatyti Fanart kelią
nl_nl: Kies Fanartlocatie
tr_tr: Fanart yolunu ayarla

# #31328
source: Recently Added
de_de: Kürzlich hinzugefügt
es_es: Añadido recientemente
fi_fi: Viimeksi lisätty
fr_ca: Ajouté récemment
lt_lt: Naujausi
nl_nl: Recent toegevoegd
tr_tr: Son Eklenenler

# #31390
source: Skin default
de_de: Skin-Standard
es_es: Skin por defecto
fi_fi: Ulkoasun oletus
fr_ca: Valeur par défaut de l'habillage
lt_lt: Teminės išvaizdos numatytoji reikšmė
nl_nl: Skinstandaardwaarden
tr_tr: Dış görünüm varsayılanı

# #31412
source: Select section
de_de: Abschnitt auswählen
es_es: Seleccione una sección
fi_fi: Valitse osio
fr_ca: Choisir une section
lt_lt: Pasirinkite skyrių
nl_nl: Selecteer sectie
tr_tr: Bölüm seçin

# #31413
source: Local subtitle available
de_de: Lokale Untertitel verfügbar
es_es: Subtítulo local disponible
fi_fi: Paikallisia tekstityksiä saatavilla
fr_ca: Sous-titres offert localement
lt_lt: Galimi vietiniai subtitrai
nl_nl: Lokale ondertitel(s) aanwezig
tr_tr: Yerel altyazı mevcut

# #31502
source: Live TV
de_de: Live-Fernsehen
es_es: TV en directo
fi_fi: TV-lähetys
fr_ca: Télé en direct
lt_lt: Televizija
tr_tr: Canlı TV

# #31503
source: Add Group
de_de: Gruppe hinzufügen
es_es: Añadir Grupo
fi_fi: Lisää ryhmä
fr_ca: Ajouter un groupe
lt_lt: Pridėti grupę
nl_nl: Groep toevoegen
tr_tr: Grup Ekle

# #31504
source: Rename Group
de_de: Gruppe umbenennen
es_es: Renombrar Grupo
fi_fi: Muuta ryhmän nimeä
fr_ca: Renommer le groupe
lt_lt: Pervadinti grupę
nl_nl: Groep hernoemen
tr_tr: Grubu Yeniden Adlandır

# #31505
source: Delete Group
de_de: Gruppe löschen
es_es: Eliminar Grupo
fi_fi: Poista ryhmä
fr_ca: Supprimer le groupe
lt_lt: Pašalinti grupę
nl_nl: Groep verwijderen
tr_tr: Grubu Sil

# #31506
source: Available[CR]Groups
de_de: Verfügbare[CR]Gruppen
es_es: Grupos[CR]disponibles
fi_fi: Saatavilla olevat[CR]ryhmät
fr_ca: Groupes[CR]proposés
lt_lt: Galimos[CR]grupės
nl_nl: Beschikbare[CR]Groepen
tr_tr: Mevcut[CR]Gruplar

# #31507
source: Basic layout
de_de: Basisanordnung
es_es: Diseño básico
fi_fi: Perusasettelu
fr_ca: Agencement de base
lt_lt: Pagrindinis išdėstymas
nl_nl: Basisindeling
tr_tr: Temel düzen

# #31509
source: Show now playing music notification
de_de: Benachrichtigung über gerade abspielende Musik anzeigen
es_es: Mostrar notificación de "música reproduciéndose ahora"
fi_fi: Näytä toistettavan musiikin ilmoitus
fr_ca: Afficher les notifications de musique en cours
lt_lt: Rodyti dabar atkuriamos muzikos pranešimą
nl_nl: Toon `Nu muziek afspelen`-melding
tr_tr: Çalınan müzik bildirimini göster

# #31510
source: Show now playing video notification
de_de: Benachrichtigung über gerade laufendes Video anzeigen
es_es: Mostrar notificación de "vídeo reproduciéndose ahora"
fi_fi: Näytä toistettavan videon ilmoitus
fr_ca: Afficher les notifications de vidéo en cours
lt_lt: Rodyti dabar atkuriamo vaizdo įrašo pranešimą
nl_nl: Toon `Nu video afspelen` melding
tr_tr: Oynatılan video bildirimini göster

# #31511
source: Channel Options
de_de: Senderoptionen
es_es: Opciones de canal
fi_fi: Kanavan asetukset
fr_ca: Options des chaînes
lt_lt: Kanalo parinktys
nl_nl: Kanaalopties
tr_tr: Kanal Seçenekleri

# #31901
source: 36 Hour Forecast
de_de: 36-Stunden-Vorhersage
es_es: Pronóstico de 36 horas
fi_fi: 36 tunnin ennuste
fr_ca: Prévisions sur 36 heures
lt_lt: 36 valandų prognozė
nl_nl: 36 uur
tr_tr: 36 Saatlik Hava Tahmini

# #31902
source: Hourly Forecast
de_de: Stündliche Vorhersage
es_es: Pronóstico por hora
fi_fi: Tunnittainen ennuste
fr_ca: Prévisions horaires
lt_lt: Valandinė prognozė
nl_nl: Per uur
tr_tr: Saatlik Hava Tahmini

# #31903
source: Weekend Forecast
de_de: Wochenendvorhersage
es_es: Pronóstico semanal
fi_fi: Viikonlopun ennuste
fr_ca: Prévisions pour la fin de semaine
lt_lt: Savaitgalio prognozė
nl_nl: Weekend
tr_tr: Hafta Sonu Hava Tahmini

# #31904
source: 10 Day Forecast
de_de: 10-Tage-Vorhersage
es_es: Pronóstico de 10 días
fi_fi: 10 paivän ennuste
fr_ca: Prévisions sur 10 jours
lt_lt: 10-ties dienų prognozė
nl_nl: 10 dagen
tr_tr: 10 Günlük Hava Tahmini

# #31905
source: Animate background
es_es: Animar fondo
fi_fi: Animoitu taustakuva
fr_ca: Animer l'arrière-plan
lt_lt: Animuoti foną
nl_nl: Geanimeerde achtergrond
tr_tr: Arka plana animasyon ekle

# #31906
source: View
de_de: Ansicht
es_es: Vista
fi_fi: Näkymä
fr_ca: Vue
lt_lt: Rodinys
nl_nl: Weergave
tr_tr: Görünüm

# #31907
source: Daily Babes
de_de: Tägliche Luder
es_es: Chicas del día
fr_ca: Beautés du jour
lt_lt: Vaikų dienos
tr_tr: Günlük Bebekler

# #31908
source: Chance of Precipitation
de_de: Niederschlagswahrscheinlichkeit
es_es: Probabilidad de Precipitación
fi_fi: Sateen mahdollisuus
fr_ca: Risque de précipitation
lt_lt: Kritulių tikimybė
nl_nl: Kans op neerslag
tr_tr: Yağış Olasılığı

# #31909
source: Fetching forecast info...
de_de: Prognoseinformationen werden abgerufen...
es_es: Obteniendo información meteorológica...
fi_fi: Noudetaan ennusteen tietoja...
fr_ca: Récupération des infos prévisionnelles...
lt_lt: Atsiunčiama prognozės informacija...
nl_nl: Weersverwachting ophalen...
tr_tr: Hava tahmini bilgisi alınıyor...

# #31911
source: Setup menus and widgets
de_de: Menüs und Widgets einrichten
es_es: Configurar menús y widgets
fi_fi: Valitse valikot ja widgetit
fr_ca: Paramétrer les menus et les widgets
lt_lt: Nustatyti meniu ir valdiklius
nl_nl: Menu's en widgets instellen
tr_tr: Menü ve pencere öğelerini ayarla

# #31912
source: Customize the main menu with widgets and backgrounds. Add your own custom main menu items.
de_de: Das Hauptmenü mit Widgets und Hintergründen personalisieren. Benutzerdefinierte Hauptmenüeinträge hinzufügen.
es_es: Personalizar el menú principal con widgets y fondos. Añadir sus propios elementos personalizados al menú principal.
fi_fi: Muokkaa päävalikon widgetejä, valikoita ja taustakuvia.
fr_ca: Personnalisez le menu principal avec des widgets et des arrière-plans. Ajoutez vos propres éléments de menu personnalisés.
lt_lt: Tinkinti pagrindinį meniu pritaikant valdiklius ir fonus. Pridėti savus pagrindinio meniu elementus.
nl_nl: Pas het hoofdmenu aan met widgets en achtergronden, voeg je eigen aangepaste items toe.
tr_tr: Pencere öğeleri ve arka planlar ile ana menüyü özelleştirin. Kendi özel ana menü öğelerinizi ekleyin.

# #31917
source: When enabled, text scrolls automatically. When disabled, manual scrolling is required. Note that not every textbox has a manual button.
es_es: Si esta activado, el texto se desplaza automáticamente. Si esta desactivado, ha que hacerlo manualmente. No todos los cuadros de texto tienen botón manual.
fr_ca: Si cette option est activée, le texte défile automatiquement. Si cette option est désactivée, le défilement manuel est requis. Prendre note que toutes les boîtes de texte n'ont pas un bouton de défilement manuel.

# #31918
source: Projects the current playing video on the background.
de_de: Projiziert das aktuell abgespielte Video auf den Hintergrund.
es_es: Proyecta sobre el fondo el vídeo que se está reproduciendo
fi_fi: Näyttää toistettavan videon valikoiden taustalla.
fr_ca: Projette la vidéo en cours de lecture sur l'arrière-plan.
lt_lt: Projektuoja šiuo metu atkuriamą vaizdo įrašą fone.
nl_nl: Toon actieve video op de achtergrond.
tr_tr: Oynatılan videoyu arka planda gösterir.

# #31919
source: Projects the visualisation on the background when music is played.
de_de: Projiziert bei laufender Musik die Visualisierung auf den Hintergrund.
es_es: Proyecta la visualización sobre el fondo cuando se está reproduciendo música.
fi_fi: Näyttää musiikin visualisoinnin valikoiden taustalla.
fr_ca: Projette la vidéo en cours de lecture sur l'arrière-plan lors de la lecture de musique.
lt_lt: Projektuoja vizualizaciją fone, kai atkuriama muzika.
nl_nl: Toon actieve visualisatie op de achtergrond.
tr_tr: Müzik çalarken görsel öğeyi arka planda gösterir.

# #31922
source: Trending Movies
de_de: Derzeit aktuelle Filme
es_es: Películas en tendencia
fi_fi: Suositut elokuvat
fr_ca: Films - les tendances
lt_lt: Populiarūs filmai
nl_nl: Populaire Speelfilms
tr_tr: Popüler Filmler

# #31923
source: Select a shortcut for this item.
de_de: Tastenkürzel für dieses Element wählen.
es_es: Seleccionar un atajo para este elemento.
fi_fi: Valitse pikakuvakkeen kohde.
fr_ca: Choisir un raccourci pour cet élément.
lt_lt: Pasirinkite šio elemento nuorodą.
nl_nl: Selecteer een snelkoppeling voor dit item.
tr_tr: Bu öğe için bir kısayol seçin.

# #31924
source: Trending TV Shows
de_de: Beliebte Fernsehshows
es_es: Tendencias en series
fi_fi: Suositut tv-sarjat
fr_ca: Émissions télé - les tendances
lt_lt: Populiarūs TV laidos
nl_nl: Populaire TV-series
tr_tr: Popüler TV Programları

# #31925
source: Pick one of the preset backgrounds or set your own images as the menu item's background.
de_de: Wähle einen der bereitgestellten Hintergründe oder ein eigenes Bild als Hintergrund des Menüs
es_es: Seleccione uno de los fondos predeterminados o sus propias imágenes como fondo del elemento de menú.
fi_fi: Valitse taustakuvaksi oletustaustakuva tai joku omista kuvistasi.
fr_ca: Choisissez un des arrière-plans préréglés ou définissez vos propres images comme arrière-plan de l'élément du menu.
lt_lt: Pasirinkite vieną iš išankstinių fonų parinkčių arba nustatykite savus paveikslėlius kaip meniu elementų foną.
nl_nl: Kies één van de voor-ingestelde achtergronden of stel je eigen afbeeldingen in als menu bestand achtergrond.
tr_tr: Önayarlı arka planlardan birini seçin veya menü ögeleri arka planı olarak kendi resimlerinizi ayarlayın.

# #31926
source: Fullscreen
de_de: Vollbild
es_es: Pantalla completa
fi_fi: Kokoruutu
fr_ca: Plein écran
lt_lt: Visame ekrane
nl_nl: Volledig Scherm
tr_tr: Tam ekran

# #31928
source: Still there?
de_de: Immer noch da?
es_es: Aún allí?
fi_fi: Edelleen siellä?
fr_ca: Encore là?
lt_lt: Vis dar čia?
nl_nl: Nog steeds aanwezig?
tr_tr: Hala orada mı?

# #31930
source: Continue Watching
de_de: Anschauen fortsetzen
es_es: Continuar Viendo
fi_fi: Jatka katsomista
fr_ca: Poursuivre le visionnement
lt_lt: Tęsti žiūrėjimą
nl_nl: Doorgaan met kijken
tr_tr: İzlemeye devam et

# #31931
source: Video plot preference
de_de: Videohandlungseinstellungen
es_es: Preferencias del argumento
fi_fi: Videon juonen esittämisen oletus
fr_ca: Préférences de l'intrigue de la vidéo
lt_lt: Vaizdo siužeto pasirinkimas
nl_nl: Videoplotvoorkeur
tr_tr: Video özeti tercihi

# #31932
source: Show plot outline in the library views and full plot in the video information dialog or vice versa. Falls back to full plot if no outline is available.
de_de: Zeige Kurzfassung der Handlung in der Bibliotheksansicht und die Langfassung in den Video Informationen an oder umgekehrt. Falls keine Kurzfassung vorhanden ist, wird auf die Langfassung zurückgegriffen.
es_es: Mostrar argumento corto en las vistas de la colección y argumento completo en el diálogo de información de vídeo, o viceversa. No se muestra el argumento corto si el argumento completo está disponible.
fi_fi: Näytä juonen pääpiirteet kirjaston näkymissä ja täysi juoni videotiedot-ikkunassa tai toisinpäin. Täysi juoni näytetään jos pääpiirteitä ei ole saatavilla.
fr_ca: Afficher un résumé de l'intrigue dans les vues de la vidéothèque et l'intrigue complète dans la fenêtre d'information de la vidéo ou vice versa. Si aucun résumé n'est disponible, l'intrigue complète sera affichée.
lt_lt: Rodyti siužeto kontūrus bibliotekos rodiniuose ir pilną siužetą vaizdo informacijos dialogo lange arba atvirkščiai. Grįžtama prie pilno siužeto, jei nėra kontūrų.
nl_nl: Toon plot samenvatting in de bibliotheek weergaven en volledig plot in het videoinformatiedialoog of andersom. Valt terug naar volledig plot indien samenvatting niet beschikbaar is.
tr_tr: Kitaplık görünümlerinde kısa özeti, video bilgisi iletişim kutusunda tam özeti veya tam tersini göster. Eğer kısa özet mevcut değilse tam özeti gösterir.

# #31933
source: Select an item to display in the header on the home screen.
es_es: Seleccione un elemento a mostrar en la cabecera en la pantalla inicial.
fi_fi: Valitse päävalikon yläpalkissa näytettävä kohde.
fr_ca: Choisir un élément à afficher dans l'en-tête du menu de l'accueil.
lt_lt: Pasirinkite elementą, kurį rodyti pradinio ekrano antraštėje.
nl_nl: Selecteer een item om weer te geven in de header op het home screen.
tr_tr: Ana ekrandaki üstbilgi çubuğunda görüntülemek için bir öğe seçin.

# #31938
source: Enables extra information in the TV show library, like TV show status, next / latest episode, etc. Depends on TV Show Next Aired add-on.
de_de: Aktiviert zusätzliche Informationen in der TV-Serien-Bibliothek, wie Serien-Status, nächste/letzte Episode usw. Benötigt das Addon "TV Show Next Aired".
es_es: Permite información adicional en la colección de series de TV, como el estado de emisión, siguiente / último episodio, etc. Depende del add-on TV Show Next Aired.
fi_fi: Ottaa käytöön lisätiedot tv-sarjakirjastossa. Sisältää tv-sarjan tilan, tulevan / viimeisimmän jakson jne. On riippuvainen "Next Aired" -lisäosasta.
fr_ca: Active des informations supplémentaires dans la vidéothèque des émissions télé, comme l'état de l'émission, le prochain/dernier épisode, etc., et dépend de l'addiciel Prochaine diffusion.
lt_lt: Įgalina papildomos informacijos rodymą TV laidų bibliotekoje, kaip pvz., TV laidos būsena, kitas / naujausias epizodas ir t.t. Reikalingas "TV Show Next Aired" priedas.
nl_nl: Toon extra informatie in de TV Series bibliotheek, zoals: Status, volgende/nieuwste afleveringen, etc. Afhankelijk van de TV Show next aired addon.
tr_tr: TV programları kitaplığında TV programı durumu, sonraki ve en son bölüm gibi ekstra bilgileri etkinleştirir. TV Show Next Aired eklentisi gereklidir.

# #31941
source: Kiosk mode
de_de: Kiosk-Modus
es_es: Modo kiosko
fi_fi: Kioskitila
fr_ca: Mode kiosque
lt_lt: Kiosko režimas
nl_nl: Kioskmodus
tr_tr: Kiosk modu

# #31942
source: Disables the slide out menu (media menu) in the library as well as certain buttons in the media information dialogs. (Requires restart to take effect)
de_de: Deaktiviert das Seitenmenü (Medienmenü) in der Bibliothek sowie verschiedene Schaltflächen in den Medieninformationsdialogen. (Erfordert einen Neustart, um wirksam zu werden)
es_es: Desactiva el pase de diapositivas fuera del menú (menú de medios) en la colección, así como ciertos botones en los diálogos de información de contenido. (Requiere reiniciar para que tenga efecto)
fi_fi: Ottaa pois käytöstä liukuvan valikon (mediavalikko) kirjastossa kuten myös tietyt painikkeet mediatiedot -ikkunoissa. (Asetuksen muuttaminen vaatii uudelleenkäynnistuksen)
fr_ca: Désactive le menu coulissant (menu des médias) de la médiathèque ainsi que certains boutons dans les fenêtres d'information des médias (exige un redémarrage pour prendre effet).
lt_lt: Išjungia išslystantį meniu (media meniu) bibliotekoje, o taip pat ir tam tikrus mygtukus media informacijos languose. (Reikia paleisti iš naujo, kad įsigaliotų)
nl_nl: Deactiveert het mediamenu in de bibliotheek evenals diverse knoppen in de media informatieschermen. (Herstart vereist)
tr_tr: Kitaplıktaki dışarı kayan menülerin (ortam menüsü) yanı sıra bazı ortam bilgisi iletişim kutuları düğmelerini devre dışı bırakır. (Etkili olması için yeniden başlatılması gerekir)

# #31943
source: Watched status indicator
de_de: Gesehen-Status-Anzeiger
es_es: Indicador de estado de visto
fi_fi: Katsottu-osoitin
fr_ca: Indicateur de l'état de visionnement
lt_lt: Peržiūrėjimo būsenos indikatorius
nl_nl: Bekeken-indicator
tr_tr: İzlenme durumu göstergesi

# #31944
source: Choose which overlays to show on thumbs in icon based views. Note that the "Resume" flag takes precedent over any watched status.
de_de: Auswählen, welche Markierungen bei symbolbasierten Ansichten auf den Vorschaubildern angezeigt werden sollen. Hinweis: Die "Fortsetzen"-Markierung überschreibt jede andere Markierung.
es_es: Elegir qué mostrar sobre la vista en miniatura en la vista de iconos. Ten en cuenta que la bandera "Continuar" tiene prioridad sobre cualquier estado.
fi_fi: Valitse, millä tyylillä katsotut, katsomattomat ja kesken jääneet videot merkitään. Huomaa, että "Jatka"-merkintä on ensisijaisena käytössä.
fr_ca: Choisir quelle surcouche afficher sur les imagettes dans les vues en icônes. Le drapeau « Reprendre » prime sur l'état de visionnement.
lt_lt: Pasirinkite, kurias perdangas rodyti virš miniatiūrų piktogramomis paremtuose rodiniuose. Atkreipkite dėmesį, kad vėliava "Tęsti" turi pirmenybę prieš bet kokią kitą peržiūrėjimo būseną.
nl_nl: Kies welke overlays te tonen op miniaturen in icoon gebaseerde weergaven. Merk op dat de "hervat" knop voorrang neemt over alle bekeken statussen.
tr_tr: Simge görünümlerindeki küçük resimlerde hangi yer paylaşımlarının gösterileceğini seçin. "Sürdür" etiketinin izlenme durumundan öncelikli olduğunu unutmayın.

# #31945
source: WeblySleek UI
fr_ca: IU WeblySleek

# #31950
source: Start playback in full screen visualisation mode
fi_fi: Aloita toisto koko näytön visualisointi tilassa
fr_ca: Démarrer la lecture en mode de visualisation plein écran
lt_lt: Pradėti atkūrimą per visą ekraną vizualizacijos režimu
tr_tr: Tam ekran görselleştirme modunda oynatmayı başlatın

# #31039
source: Actions
de_de: Aktionen
es_es: Acciones
fi_fi: Toiminnot
lt_lt: Veiksmai
nl_nl: Acties
tr_tr: Eylemler

# #31122
source: Catamaran
es_es: Catamarán

# #31244
source: Live TV channels
es_es: Canales de TV en directo
fi_fi: Tv-kanavat

# #31255
source: Budget
es_es: Presupuesto
fi_fi: Budjetti

# #31264
source: Assistant
es_es: Asistente

# #31315
source: Live TV recordings
es_es: Grabaciones de TV en directo
fi_fi: Tallennukset

# #31013
source: Displays a notification with weather, time, and date on the home screen when the header is disabled.
lt_lt: Atvaizduoja pranešimą su orais, laiku ir data pradiniame ekrane, kai išjungta antraštė.
tr_tr: Ana ekrandaki üstbilgi çubuğu devre dışı bırakıldığında, hava durumu, saat ve tarihi içeren bir bildirim görüntüler.

# #31018
source: Select home layout
de_de: Hauptseitengestaltung auswählen
lt_lt: Pasirinkite pradinio ekrano išdėstymą
tr_tr: Giriş ekranı düzenini seçin

# #31020
source: Choose from three home layouts: default, top menu, and vertical menu.
de_de: Wählen Sie für den Startbildschirm aus drei Gestaltungen aus: Standard, Menü oben und vertikales Menü.
lt_lt: Pasirinkite iš trijų pradinio ekrano išdėstymų: numatytasis, viršutinis meniu ar vertikalus meniu.
tr_tr: Üç giriş ekranı düzeninden birini seçin: varsayılan, üst menü ve dikey menü

# #31025
source: Items
de_de: Einträge
lt_lt: Elementai
tr_tr: Öğe

# #31028
source: Live DVD Cases
de_de: Live-DVD-Hüllen
lt_lt: Gyvi DVD dėkliukai
tr_tr: Canlı DVD Kutuları

# #31043
source: Export skin settings
de_de: Skin-Einstellungen exportieren
lt_lt: Eksportuoti teminės išvaizdos nustatymus
tr_tr: Dış görünüm ayarlarını dışa aktar

# #31060
source: This file is stacked, select the part you want to play from.
de_de: Diese Datei ist gestapelt. Wählen Sie den abzuspielenden Teil aus.
lt_lt: Ši failas yra iš kelių dalių, pasirinkite dalį, kurią norite atkurti.
tr_tr: Bu dosya yığınlandı, oynatmak istediğiniz bölümü seçin.

# #31062
source: Random movie fanart
de_de: Zufällige Film-Fankunst
lt_lt: Atsitiktinis filmo Fanart
tr_tr: Rastgele film fanart'ı

# #31063
source: Random TV show fanart
de_de: Zufällige Fernsehsendungs-Fankunst
lt_lt: Atsitiktinis TV laidos Fanart
tr_tr: Rastgele TV programı fanart'ı

# #31064
source: Random video fanart
de_de: Zufällige Video-Fankunst
lt_lt: Atsitiktinis vaido įrašo Fanart
tr_tr: Rastgele video fanart'ı

# #31065
source: Random music fanart
de_de: Zufällige Musik-Fankunst
lt_lt: Atsitiktinis muzikos Fanart
tr_tr: Rastgele müzik fanart'ı

# #31066
source: Random fanart
de_de: Zufällige Fankunst
lt_lt: Atsitiktinis Fanart
tr_tr: Rastgele fanart

# #31071
source: Top menu
de_de: Oberes Menü
lt_lt: Viršutinis meniu
tr_tr: Üst menü

# #31072
source: Vertical menu
de_de: Vertikales Menü
lt_lt: Vertikalus meniu
tr_tr: Dikey menü

# #31073
source: Move menu item
de_de: Menüpunkt verschieben
lt_lt: Perkelti meniu elementą
tr_tr: Menü öğesini taşı

# #31074
source: Choose item to swap places with
de_de: Wählen Sie einen Eintrag zum Austauschen mit diesem aus
lt_lt: Pasirinkite elementą, su kuriuo sukeisti vietomis
tr_tr: Yeri değiştirilecek öğeyi seçin

# #31075
source: No extra features available
de_de: Keine Extrafunktionen verfügbar
lt_lt: Nėra papildomų ypatybių
tr_tr: Hiçbir ekstra özellik yok

# #31077
source: ShowCase
de_de: SchauKasten
lt_lt: Demonstracija
tr_tr: Vitrin

# #31081
source: View extended info
de_de: Erweiterte Info ansehen
lt_lt: Peržiūrėti išplėstinę informaciją
tr_tr: Ayrıntılı bilgiyi göster

# #31088
source: Logo
lt_lt: Logotipas

# #31096
source: Concert locations
de_de: Konzertorte
lt_lt: Koncertų vieta
tr_tr: Konser konumları

# #31111
source: Displays an overlay on the home screen fanart and disables the widget background.
de_de: Zeigt eine Fankunst-Einblendung auf dem Hauptbildschirm an und deaktiviert den Widget-Hintergrund.
lt_lt: Atvaizduoja perdangą virš pradinio ekrano Fanart ir išjungia valdiklių foną.
tr_tr: Pencere öğesi arka planını devre dışı bırakır ve giriş ekranı fanartında bir yer paylaşımı görüntüler.

# #31112
source: Always show submenus
de_de: Untermenüs immer anzeigen
lt_lt: Visada rodyti submeniu
tr_tr: Alt menüleri her zaman göster

# #31113
source: Displays submenus all the time. Enable for best results with mouse/touch input devices.
lt_lt: Rodo submeniu visą laiką.Rekomenduojama naudojant pelę/liečiamuosius įvesties įrenginius.
tr_tr: Alt menüleri her zaman gösterir. Fare ve dokunmalı giriş cihazları ile en iyi sonuçları elde etmek için etkinleştirin.

# #31115
source: Set fallback background image
de_de: Ersatzhintergrundbild festlegen
lt_lt: Nustatyti atsarginį fono atvaizdą
tr_tr: Arka plan geri dönüş resmini ayarla

# #31117
source: Large icons
de_de: Große Symbole
lt_lt: Didelės piktogramos
tr_tr: Büyük simgeler

# #31119
source: Add extra fanart for movies
de_de: Zusätzliche Fankunst für Filme hinzufügen
lt_lt: Pridėti papildomą Fanart filmams
tr_tr: Filmler için ekstra fanart ekle
