Repository: braz96/skin.mimic
Catalog: language/resource.language.*/strings.po
Languages: de_de, es_es, fi_fi, fr_ca, lt_lt, nl_nl, tr_tr

# #31199
source: As its name implies, this skin owes much to the Kodi community. In no particular order, I'd like to thank the following individuals:[CR][CR][B]— BigNoid[/B], for developing Aeon Nox, on which this skin is based.[CR][B]— Jeroen[/B], for creating reFocus and some of the views included here.[CR][B]— BobCratchett[/B], for creating the skinshortcuts script and updating Mimic to use its latest features.[CR][B]— Phil65[/B], for the ExtendedInfo script and the selected item animation that is used throughout Mimic.[CR][B]— Marcelveldt[/B], for the skin helper service that makes the colour picker and so many other things possible.[CR][B]— JurialMunkey[/B], for Arctic Zephyr, which was the inspiration for the header and several other features.[CR]And finally, all of the users, translators, testers, and fans of Mimic.[CR][CR]Support Kodi by donating @ http://kodi.tv/contribute/donate/
es_es: Como su nombre implica, este skin le debe mucho a la comunidad Kodi. Sin ningún orden particular, me gustaría agradecer a los siguientes individuos"[CR][CR][B]— BigNoid[/B], por desarrollar Aeon Nox, sobre la cual esta basada esta skin.[CR][B]— Jeroen[/B], por crear reFocus y algunas de las vistas incluidas aquí.[CR][B]— BobCratchett[/B], por crear el script skinshortcuts y por actualizar a Mimic para utilizar sus funciones más recientes.[CR][B]— Phil65[/B], por el script ExtendedInfo script y la animación del elemento seleccionado que se usa a través de todo Mimic.[CR][B]— Marcelveldt[/B], por el script Skin Helper Service que posibilita el selector de colores y tantas otras cosas.[CR][B]— JurialMunkey[/B], por Arctic Zephyr, que fue la inspiración para la cabecera y varias de las otras funciones.[CR]Y finalmente, a todos los usuarios, traductores, probadores y fanáticos de Mimic.[CR][CR]Apoya a Kodi donando @ http://kodi.tv/contribute/donate/
fi_fi: Kuten nimestä voi päätellä, tämä ulkoasu on saanut paljon vaikutteita Kodi-yhteisöltä. Haluaisin kiittää seuraavia henkilöitä (ei missään järjestyksessä):[CR][CR][B]— BigNoid[/B], joka kehitti Aeon Noxin, johon tämä ulkoasu perustuu.[CR][B]— Jeroen[/B], joka kehitti reFocusin ja osan tämän ulkoasun näkymistä.[CR][B]— BobCratchett[/B], joka kehitti skinshortcuts-skriptin ja jonka ansiosta Mimic käyttää skriptin ominaisuuksia.[CR][B]— Phil65[/B], joka kehitti ExtendedInfo-skriptin ja valitsi Mimicissä käytettävän animaation.[CR][B]— Marcelveldt[/B], joka kehitti skin helper -palvelun, jonka avulla värivalitsin ja monet muut asia toimivat.[CR][B]— JurialMunkey[/B], joka kehitti Arctic Zephyrin, joka vaikutti muun muassa ulkoasun yläpalkkiin.[CR]Lopuksi haluan kiittää kaikkia käyttäjiä, testaajia, kääntäjiä ja faneja.[CR][CR]Tue Kodia lahjoituksilla osoitteessa http://kodi.tv/contribute/donate/
fr_ca: Comme son nom le suggère, cet habillage doit beaucoup à la communauté Kodi. Sans ordre particulier, j'aimerais remercier les personnes suivantes :[CR][CR][B]— BigNoid[/B], pour le développement d'Aeon Nox, sur lequel l'habillage est fondé.[CR][B]— Jeroen[/B], pour la création de reFocus et de certaines vues incluses ici.[CR][B]— BobCratchett[/B], pour la création du script de raccourcis d'habillage « skinshortcuts » et la mise à jour de Mimique pour qu'il utilise ses fonctions les plus récentes.[CR][B]— Phil65[/B], pour le script d'infos étendues « extendedInfo » et pour l'animation des éléments sélectionnés utilisée dans Mimique.[CR][B]— Marcelveldt[/B], pour le service d'aide de l'habillage, qui rend le sélecteur chromatique possible, ainsi de bien d'autres choses.[CR][B]— JurialMunkey[/B], pour Arctic Zephyr, qui a inspiré l'en-tête et plusieurs autres fonctions.[CR]Et enfin tous les utilisateurs, traducteurs, testeurs et fans de Mimique.[CR][CR]Encouragez Kodi en faisant un don @ http://kodi.tv/contribute/donate/
lt_lt: Kaip rodo pavadinimas, ši tema daug skolinga Kodi bendruomenei. Atsitiktine tvarka norėčiau padėkoti šiems asmenims:[CR][CR][B]— BigNoid[/B], už Aeon Nox sukūrimą, kurios pagrindu sukurta ši teminė išvaizda.[CR][B]— Jeroen[/B], už reFocus sukūrimą ir kai kuriuos čia įtrauktus rodinius.[CR][B]— BobCratchett[/B], už skinshortcuts scenarijų ir Mimic atnaujinimą, kad ji naudotų jo naujausias funkcijas.[CR][B]— Phil65[/B], už ExtendedInfo scenarijų ir pasirinkto elemento animaciją, kuri naudojama visoje Mimic.[CR][B]— Marcelveldt[/B], už skin helper paslaugą, kuri padaro spalvų parinkiklį ir daug kitų dalykų įmanomais.[CR][B]— JurialMunkey[/B], už Arctic Zephyr, kuri tapo antraščių ir kelių kitų funkcijų įkvėpimu.[CR]Ir galiausiai, visiems vartotojams, vertėjams, testuotojams ir Mimic fanams.[CR][CR]Palaikykite Kodi aukodami @ http://kodi.tv/contribute/donate/
nl_nl: Zoals de naam al zegt heeft deze skin veel te danken aan de Kodi-community. Zonder specifieke volgorde wil ik graag de volgende individuen bedanken: [CR][CR][B]— BigNoid[/B], voor ontwikkeling van Aeon Nox waarop deze skin gebaseerd is.[CR][B]— Jeroen[/B], voor het maken van reFocus en een aantal van de weergaven.[CR][B]— BobCratchett[/B], voor het maken van de skinsnelkoppelingen, script en het updaten van Mimic naar met de laatste functies.[CR][B]— Phil65[/B], voor het uitgebreide infoscript en de animatie die in Mimic wordt gebruikt voor het geselecteerde item..[CR][B]— Marcelveldt[/B], voor de skin helperservice die ervoor zorgt dat het selecteren van kleuren en veel andere opties mogelijk is.[CR][B]— JurialMunkey[/B], voor Artyc Zephyr, dit was de inspiratie voor de header en verschillende andere onderdelen.[CR]En als laatst wil ik graag alle gebruikers, vertalers, testers en fans van Mimic bedanken.[CR][CR]Support Kodi door een donatie te maken @ http://kodi.tv/contribute/donate/

# #31200
source: Codec information
es_es: Información de codec
fi_fi: Kodekin tiedot
fr_ca: Informations sur les codecs
lt_lt: Kodeko indormacija
nl_nl: Codec-informatie
tr_tr: Codec bilgisi

# #31201
source: Discover more videos directed by
es_es: Descubir mas vídeos dirigidos por
fi_fi: Löydä lisää videoita ohjaajalta
fr_ca: Découvrir d'autres vidéos réalisées par

# #31202
source: View extended information
es_es: Ver información extendida
fi_fi: Näytä lisätietoja
fr_ca: Visualiser les infomartions complémentaires

# #31203
source: Skin Helper Service Widgets
es_es: Widgets de Skin Helper Service
fi_fi: Widgetit (Skin Helper Service -lisäosa)
fr_ca: Widgets du service assistant d'habillage

# #31204
source: Current conditions
es_es: Condiciones actuales
fi_fi: Tämänhetkinen säätila
fr_ca: Conditions actuelles
nl_nl: Huidige omstandigheden

# #31205
source: Lyrics Source
de_de: Songtextquellen
es_es: Fuente para letras
fi_fi: Sanoitusten lähde
fr_ca: Source des paroles
lt_lt: Dainų tekstų šaltinis
nl_nl: Bron liedtekst
tr_tr: Şarkı Sözleri Kaynağı

# #31206
source: Select from one of the Mimic colour themes or create your own.
es_es: Escoge uno de los de temas de colores de Mimic o crea uno propio.
fi_fi: Valitse joku Mimicin väriteemoista tai luo omasi.
fr_ca: Choisissez un des thèmes chromatiques de Mimic, ou créez le vôtre.

# #31207
source: Choose the colour for focused items and highlighted text.
de_de: Wählen Sie die Farbe für hervorgehobene Einträge und Text aus
es_es: Elige el color para elementos enfocados y texto resaltado.
fi_fi: Valitse korostettujen kohteiden ja tekstien väri.
fr_ca: Choisir la couleur des éléments ciblés et du texte en surbrillance.
lt_lt: Pasirinkite pasirinkto elemento ir paryškinto teksto spalvą.
nl_nl: Kies de kleur voor aangestipte bestanden en gemarkeerde tekst.
tr_tr: Vurgulanmış metin ve odaklanmış öğelerin renklerini seçin.

# #31208
source: Choose the colour for the background.
de_de: Wählen Sie die Farbe für den Hintergrund aus.
es_es: Elige el color para el fondo.
fi_fi: Valitse taustan väri.
fr_ca: Choisir la couleur de l'arrière-plan.
lt_lt: Pasirinkite fono spalvą.
nl_nl: Kies de kleur voor de achtergrond.
tr_tr: Arka planın rengini seçin.

# #31209
source: Choose the colour for dialogs and context menus.
de_de: Wählen Sie die Farbe für Dialoge und Kontextmenüs aus.
es_es: Elige el color para los diálogos y menús de contexto.
fi_fi: Valitse dialogien ja sisältövalikoiden väri.
fr_ca: Choisir la couleur des boîtes de dialogue et des menus contextuels.
lt_lt: Pasirinkite dialogų ir kontekstinio meniu spalvą.
nl_nl: Kis de kleur voor vensters en contextmenu`s
tr_tr: İçerik menüleri ve iletişim kutuları renklerini seçin.

# #31210
source: Choose the general text colour.
de_de: Wählen Sie die allgemeine Textfarbe aus.
es_es: Elige el color del texto en general.
fi_fi: Valitse yleinen tekstien väri.
fr_ca: Choisir la couleur générale du texte.
lt_lt: Pasirinkite pagrindinę teksto spalvą.
nl_nl: Kies de algemene tekstkleur
tr_tr: Genel metin rengini seçin.

# #31211
source: Manage colour themes
es_es: Gestionar temas de color
fi_fi: Hallitse väriteemoja
fr_ca: Gérer les thèmes chromatiques

# #31212
source: Set highlight colour
es_es: Establecer color resaltado
fi_fi: Aseta korostusväri
fr_ca: Définir la couleur de surbrillance

# #31213
source: Set background colour
es_es: Establecer color del fondo
fi_fi: Aseta taustaväri
fr_ca: Définir la couleur d'arrière-plan

# #31214
source: Set dialog colour
es_es: Establecer color del diálogo
fi_fi: Aseta dialogien väri
fr_ca: Définir la couleur des fenêtres de dialogue

# #31215
source: Set text colour
es_es: Establecer color del texto
fi_fi: Aseta tekstiväri
fr_ca: Définir la couleur du texte

# #31216
source: Choose Highlight Colour
de_de: Hervorhebungsfarbe auswählen
es_es: Seleccionar Color de Resaltado
fi_fi: Valitse korostuksen väri
fr_ca: Choisir la couleur de surbrillance
lt_lt: Pasirinkite pažymėjimo spalvą
nl_nl: Kies markeringskleur
tr_tr: Vurgulama Rengini Seçin

# #31217
source: Choose Background Colour
de_de: Hintergrundfarbe auswählen
es_es: Seleccionar Color de Fondo
fi_fi: Valitse taustan väri
fr_ca: Choisir la couleur de l'arrière-plan
lt_lt: Pasirinkite fono spalvą
nl_nl: Kies achtergrondkleur
tr_tr: Arka Plan Rengini Seçin

# #31218
source: Choose Dialog Colour
de_de: Dialogfarbe auswählen
es_es: Seleccionar Color de Diálogo
fi_fi: Valitse dialogien väri
fr_ca: Choisir la couleur des boîtes de dialogue
lt_lt: Pasirinkite dialogo spalvą
nl_nl: Kies dialoogkleur
tr_tr: İletişim Kutusu Rengini Seçin

# #31219
source: Choose Text Colour
de_de: Textfarbe auswählen
es_es: Seleccionar Color de Texto
fi_fi: Valitse tekstin väri
fr_ca: Choisir la couleur du texte
lt_lt: Pasirinkite teksto spalvą
nl_nl: Kies tekstkleur
tr_tr: Metin Rengini Seçin

# #31220
source: Choose the text colour for the main menu and submenu.
de_de: Wählen Sie die Textfarbe für das Haupt- und Untermenü aus.
es_es: Elige el color del texto para el menú principal y los submenús.
fi_fi: Valitse päävalikon ja alavalikon tekstin väri.
fr_ca: Choisir la couleur de texte du menu principal et des sous-menus.
lt_lt: Pasirinkite pagrindinio meniu ir submeniu teksto spalvą.
nl_nl: Kies de tekstkleur voor het hoofd- en submenu.
tr_tr: Ana menü ve alt menü için metin rengi seçin.

# #31221
source: Search local library
es_es: Buscar en la colección local
fi_fi: Etsi paikallisesta kirjastosta
fr_ca: Rechercher dans la médiathèque locale
lt_lt: Ieškoti vietinėje bibliotekoje
nl_nl: Doorzoek lokale bibliotheek
tr_tr: Yerel kitaplıkta ara

# #31222
source: View actor info from TMDb
es_es: Ver información de actor de TMDb
fi_fi: Etsi näyttelijätietoja TMDb:stä
fr_ca: Visualiser les infos des acteurs à partir de TMDb
lt_lt: Peržiūrėti informaciją apie aktorių iš TMDb
nl_nl: Bekijk acteurinfo via TMDb
tr_tr: TMDb'in sağladığı aktör bilgisini görüntüle

# #31223
source: Supported add-ons
es_es: Add-ons soportados
fi_fi: Tuetut lisäosat
fr_ca: Addiciels pris en charge
lt_lt: Palaikomi priedai
nl_nl: Ondersteunde addons
tr_tr: Desteklenen eklentiler

# #31225
source: Artwork Downloader
es_es: Descargar Artwork
fr_ca: Téléchargeur d'illustrations

# #31226
source: Rating Update
fi_fi: Päivitä arvosana
fr_ca: Mise à jour des évaluations
lt_lt: Reitingo atnaujinimas

# #31227
source: Movie playlist statistics
es_es: Estadísticas de la colección de películas
fi_fi: Elokuva soittolistatilastot
fr_ca: Statistiques des listes de lecture de films
lt_lt: Filmų grojaraščio statistika
nl_nl: Film-afspeellijststatistieken
tr_tr: Film oynatma listesi istatistikleri

# #31228
source: TV Show playlist statistics
es_es: Estadísticas de la colección de series de TV
fi_fi: Tv-sarjojen soittolistatilastot
fr_ca: Statistiques des listes de lecture d'émissions télé
lt_lt: TV laidų grojaraščio statistika
nl_nl: TV-serie-afspeellijststatistieken
tr_tr: TV Programı oynatma listesi istatistikleri

# #31229
source: Musicvideo playlist statistics
es_es: Estadísticas de la colección de videos musicales
fi_fi: Musiikkivideo soittolistatilastot
fr_ca: Statistiques des listes de lecture de vidéos musicales
lt_lt: Muzikinių vaizdo įrašų grojaraščio statistika
nl_nl: Videoclip-afspeellijststatistieken
tr_tr: Müzik videosu oynatma listesi istatistikleri

# #31230
source: Skin Helper Service Backgrounds
es_es: Fondos de Skin Helper Service
fi_fi: Taustakuvat (Skin Helper Service -lisäosa)
fr_ca: Arrière-plans du service assistant d'habillage

# #31231
source: - Combine main menu and submenu
es_es: - Combinar menú principal y submenú
fr_ca: - Combiner les menus principaux et les sous-menus

# #31232
source: Displays the submenu in-line with the main menu. Click once to open the submenu, and again to open the main menu item.
es_es: Muestra el submenú en línea en el menú principal. Pulsa una vez para abrir el submenú, y otra vez para abrir el elemento del menú principal.
fi_fi: Näyttää alavalikon ja ylävalikon samassa paikassa. Alavalikko aukeaa yhdellä klikkauksella, ylävalikko kahdella.
fr_ca: Affiche les sous-menus intégrés dans le menu principal. Cliquer une fois pour ouvrir le sous-menu et une autre fois pour ouvrir l'élément du menu principal.
lt_lt: Atvaizduoja submeniu vienoje linijoje su pagrindiniu meniu. Paspauskite vieną kartą, kad atidaryti submeniu ir dar kartą, kad atidaryti pagrindinio meniu elementą.
nl_nl: Geef het submenu weer in het hoofdmenu. Klik eenmaal om het submenu te openen, klik nogmaals om het hoofdmenu-onderdeel te openen.
tr_tr: Alt menüleri ana menü ile hizalı gösterir. Alt menüyü açmak için bir kez tıklatın, ana menü öğesini açmak için tekrar tıkların.

# #31233
source: Select widget sort direction, Ascending or Descending.
es_es: Escoge el modo de ordenación del widget, Ascendente o Descendente.
fi_fi: Valitse widgetin lajittelusuunta, nouseva tai laskeva.
fr_ca: Sélectionner l'ordre de tri des widgets, croissant ou décroissant.

# #31234
source: Go to playlist
es_es: Ir a lista de reproducción
fi_fi: Siirry toistolistaan
fr_ca: Aller à la liste de lecture

# #31235
source: Limits the number of widget items to 24. May improve performance on low-powered devices.
es_es: Limita el número de elementos en el widget a 24. Puede mejorar el rendimiento en dispositivos de bajo rendimiento.
fi_fi: Rajoittaa widgetien sisällön 24 kohteeseen. Saattaa parantaa suorituskykyä hitaammilla laitteilla.
fr_ca: Limite le nombre d'éléments de widget à 24. Pourrait améliorer les performances sur les appareils de faible puissance.

# #31236
source: Limit widget items
es_es: Limitar elementos de widget
fi_fi: Rajoita widgetien kohteiden määrää
fr_ca: Limiter les éléments de widget
lt_lt: Riboti valdiklio elementus
nl_nl: Stel widgetlimiet in
tr_tr: Pencere öğelerinin göstereceği öğe sayısını sınırla

# #31237
source: Wide list
es_es: Lista Amplia
fi_fi: Leveä lista
fr_ca: Liste large
lt_lt: Platus sąrašas
nl_nl: Brede lijst
tr_tr: Geniş liste

# #31238
source: Show media flags
es_es: Mostrar indicadores de contenido
fi_fi: Näytä mediatiedot
fr_ca: Afficher les drapeaux de médias
lt_lt: Rodyti media vėliavas
nl_nl: Toon media-informatie
tr_tr: Ortam etiketlerini göster

# #31239
source: Displays icons for video resolution, audio/video codecs, etc in certain views.
es_es: Muestra iconos al mostrar la resolución, codecs de audio/vídeo, etc en algunas vistas.
fi_fi: Näyttää videon resoluution, äänen/videon kodekin, ym. kuvakkeita joissain näkymissä.
fr_ca: Affiche les icônes de la résolution de la vidéo, des codec audio ou vidéo, etc. dans certaines vues.

# #31240
source: Studio Icons - Square HD
es_es: Iconos de Estudio - HD Cuadrados
fi_fi: Studiokuvakkeet - Neliö HD
fr_ca: Icônes de studio - Carrée HD

# #31241
source: Recently watched channels
es_es: Canales vistos recientemente
fi_fi: Viimeksi katsotut kanavat
fr_ca: Chaînes regardées récemment

# #31242
source: Select icon
es_es: Seleccionar icono
fi_fi: Valitse ikoni
fr_ca: Choisir l'icône
lt_lt: Pasirinkti piktogramą
nl_nl: Selecteer icoon.
tr_tr: Simge seç

# #31243
source: Select an icon to be displayed in the home screen header.
es_es: Escoge el icono que se mostrará en la cabecera de la pantalla principal.
fr_ca: Choisir une icône à afficher dans l'en-tête de l'écran d'accueil.

# #31245
source: LowPanel
es_es: PanelBajo
fi_fi: Matala paneeli
fr_ca: Panneau bas

# #31246
source: Context menu
es_es: Menú de Contexto
fi_fi: Sisältövalikko
fr_ca: Menu contextuel

# #31247
source: Category
es_es: Categoría
fi_fi: Lajityyppi
fr_ca: Catégorie
nl_nl: Categorie

# #31248
source: Quick launch menu
es_es: Menú de lanzamiento rápido
fi_fi: Pikavalikko
fr_ca: Menu de lancement rapide
nl_nl: Snelstartmenu

# #31249
source: Setup quick launch menu
es_es: Configurar menú de lanzamiento rápido
fi_fi: Pikavalikon asetukset
fr_ca: Paramétrer le menu de lancement rapide
nl_nl: Stel snelstartmenu in

# #31250
source: Show quick launch menu on side menu
es_es: Mostrar menú de lanzamiento rápido en el menú lateral
fi_fi: Näytä pikavalikko sivupalkissa
fr_ca: Afficher le menu de lancement rapide dans le menu latéral
nl_nl: Geef snelstartmenu weer als zijkantmenu

# #31251
source: - Include main menu items on quick launch menu
es_es: - Incluir elementos del menú principal en menú de lanzamiento rápido
fi_fi: - Näytä päävalikon kohteet pikavalikossa
fr_ca: - Inclure les éléments du menu principal dans le menu de lancement rapide
nl_nl: - Geef hoofdmenu-items weer in het snelstartmenu

# #31252
source: Adds a button to the side menu for a customisable quick launch menu.
es_es: Añade un botón al menú del lado para un menú de lanzamiento rápido personalizable.
fi_fi: Näyttää pikavalikon avaavan napin sivupalkissa.
fr_ca: Ajoute un bouton au menu latéral pour un menu de lancement rapide personnalisable.
nl_nl: Voegt een knop toe aan het zijkantmenu voor een aanpasbaar snelstartmenu.

# #31253
source: When enabled, the main menu items will be displayed at the top of the quick launch menu.
es_es: Cuando se activa, los elementos del menú principal se mostrarán arriba en el menú de lanzamiento rápido.
fi_fi: Näyttää päävalikon kohteet pikavalikon yläosassa.
fr_ca: Si cette option est activée, les éléments du menu principal seront affichés en haut du menu de lancement rapide.
nl_nl: Indien ingeschakeld worden de hoofdmenu-items weergegeven boven in het snelstartmenu.

# #31254
source: Play playlist on startup
es_es: Reproducir lista de reproducción al inicio
fi_fi: Käytä toistolistaa käynnistyksen yhteydessä
fr_ca: Lire la liste de lecture lors du démarrage
nl_nl: Speel afspeellijst bij opstart

# #31256
source: Revenue
es_es: Ingresos
fi_fi: Voitto
fr_ca: Recettes
nl_nl: Opbrengst

# #31257
source: Hardware decoding is active
es_es: Decodificación por hardware activa
fi_fi: Rautapohjainen purku on käytössä
fr_ca: Le décodage matériel est activé

# #31258
source: Hardware decoding is inactive
es_es: Decodificación por hardware inactiva
fi_fi: Rautapohjainen purku ei ole käytössä
fr_ca: Le décodage matériel est désactivé

# #31259
source: Video process information
es_es: Información del procesamiento de vídeo
fi_fi: Videokäsittelyn tiedot
fr_ca: Informations du processus vidéo

# #31260
source: Audio process information
es_es: Información del procesamiento de audio
fi_fi: Äänikäsittelyn tiedot
fr_ca: Informations du processus audio

# #31261
source: Displays debug information. Useful for troubleshooting.
es_es: Mostrar información de depuración. Útil para resolver problemas.
fr_ca: Affiche les informations de débogage. Utile pour le dépannage.

# #31263
source: Show debug information
es_es: Mostrar información de depuración
fi_fi: Näytä virheenkorjaustiedot
fr_ca: Afficher l'information de débogage
nl_nl: toon debug informatie

# #31265
source: Critics consensus
es_es: Consenso de críticos
fi_fi: Kriitikkojen yleinen mielipide
fr_ca: Consensus des critiques
nl_nl: Critici consensus

# #31266
source: No critics consensus
es_es: Sin consenso de criticos
fr_ca: Aucun consensus de critiques

# #31267
source: Ratings
es_es: Valoraciones
fr_ca: Évaluations

# #31268
source: User ratings
es_es: Valoraciones de usuario
fr_ca: Évaluation des utilisateurs

# #31269
source: Average rating
es_es: Media de valoraciones
fi_fi: Keskimääräinen arvosana
fr_ca: Évaluation moyenne

# #31270
source: Audience score
es_es: Marcador de audiencia
fr_ca: Score d'audience

# #31271
source: Critic reviews
es_es: Críticas
fi_fi: Kriitikkojen arviot
fr_ca: Critiques

# #31272
source: Tomatometer
fi_fi: Tomaattimittari
fr_ca: Tomatomètre

# #31273
source: Your library is currently empty. In order to populate it with your personal media, enter "Files" section, add a media source and configure it. After the source has been added and indexed you will be able to browse your library.
es_es: Tu colección está vacía. Para rellenarla con tu contenido, entra en la sección "Archivos", añade una fuente de contenido y configurala. Tras añadirla e indexarla, podrás navegar por ella.
fi_fi: Mediakirjastosi on tällä hetkellä tyhjä. Avaa tiedostonäkymä ja lisää käyttämäsi medialähde. Valitse medialähteellesi sopiva tietojen tarjoaja tietojen noutamista varten. Kun tiedot ovat latautuneet, voit selata mediakirjastoasi.
fr_ca: Votre médiathèque est actuellement vide. Afin de la remplir avec vos médias personnels, allez à la section « Fichiers », ajoutez une source de médias et configurez-la. Une fois que la source a été ajoutée et indexée, vous pourrez parcourir votre médiathèque.

# #31274
source: A weather provider is not set up yet. In order to view weather information, choose a weather provider and set up your location.
es_es: No se ha configurado ningún proveedor del tiempo . Para ver la información del tiempo, escoge un proveedor y una ubicación.
fi_fi: Säätietojen tarjoajaa ei ole asennettu. Nähdäksesi säätiedot, asenna haluamasi sääpalvelu ja valitse sijaintisi.
fr_ca: Un fournisseur de météo n'est pas encore défini. Afin de visualiser les informations météorologiques, choisir un fournisseur de météo et définir une position géographique.

# #31275
source: Select an image to overlay on the background. Default is 30% grey, 85% opacity.
es_es: Escoge una imagen para ponerla de fondo. Por defecto es un 30% gris y con un 85% de opacidad.
fr_ca: Choisir une image de surcouche d'arrière-plan. Les valeurs par défaut sont gris 30 %, opacité 85 %.

# #31276
source: Select background overlay
es_es: Selecciona capa de fondo
fi_fi: Valitse taustan peittokuva
fr_ca: Choisir une surcouche d'arrière-plan

# #31277
source: Section background
es_es: Fondo de sección
fr_ca: Arrière-plan de section

# #31278
source: Country Icons - Maps
es_es: Iconos de País - Mapas
fr_ca: Icône de pays - Cartes

# #31300
source: Overview
de_de: Übersicht
es_es: Visión general
fi_fi: Yleiskuvaus
fr_ca: Aperçu
lt_lt: Apžvalga
nl_nl: Overzicht
tr_tr: Genel Bakış

# #31301
source: Last Updated
de_de: Zuletzt aktualisiert
es_es: Última Actualización
fi_fi: Viimeksi päivitetty
fr_ca: Dernière mise à jour
lt_lt: Paskutinis atnaujinimas
nl_nl: Laatst bijgewerkt
tr_tr: Son Güncelleme
