Repository: braz96/skin.mimic
Catalog: language/resource.language.*/strings.po
Languages: de_de, es_es, fi_fi, fr_ca, lt_lt, nl_nl, tr_tr

# #31000
source: Directed by
de_de: Regisseur
es_es: Dirigido por
fi_fi: Ohjaus
fr_ca: Réalisé par
lt_lt: Režisavo
nl_nl: Geregisseerd door
tr_tr: Yönetmen

# #31001
source: Written by
de_de: Autor
es_es: Escrito por
fi_fi: Käsikirjoitus
fr_ca: Écrit par
lt_lt: Scenarijų parašė
nl_nl: Geschreven door
tr_tr: Yazar

# #31002
source: Show weather/clock/date notification
es_es: Mostrar notificación de clima/hora/fecha
fi_fi: Näytä sää/kello/päivämääräilmoitus
fr_ca: Afficher une notification météo/horloge/date
lt_lt: Rodyti orų/laiko/datos pranešimą
nl_nl: Toon weer/klok/datum-meldingen
tr_tr: Hava durumu, saat ve tarih bildirimini göster

# #31003
source: LowList
de_de: ListeUnten
es_es: ListaBaja
fi_fi: Matala lista
fr_ca: Liste basse
lt_lt: Žemas sąrašas
tr_tr: Düşük Liste

# #31004
source: Working
de_de: Beschäftigt
es_es: Cargando...
fi_fi: Suoritetaan
fr_ca: Travail en cours
lt_lt: Dirbama
nl_nl: Bezig
tr_tr: Çalışıyor

# #31005
source: Fixed
de_de: Fest
es_es: Fijo
fi_fi: Kiinteä
fr_ca: Fixe
lt_lt: Fiksuota
nl_nl: Vast
tr_tr: Sabit

# #31006
source: View Options
de_de: Ansichtsoptionen
es_es: Ver Opciones
fi_fi: Näkymän asetukset
fr_ca: Options de visualisation
lt_lt: Rodinio parinktys
nl_nl: Weergaveopties
tr_tr: Görünüm Seçenekleri

# #31007
source: Configure Views
de_de: Ansichten konfigurieren
es_es: Configurar Vistas
fi_fi: Muokkaa näkymiä
fr_ca: Configurer les vues
lt_lt: Konfigūruoti rodinius
nl_nl: Configureer weergaves
tr_tr: Görünümleri Yapılandır

# #31008
source: Deselect the views you want to hide
de_de: Wählen Sie die Ansichten ab, die Sie ausblenden möchten
es_es: De-seleccione las vistas que desea esconder
fi_fi: Valitse piilotettavat näkymät
fr_ca: Dessélectionnez les vues que vous souhaitez cacher
lt_lt: Atžymėkite rodinius, kuriuos norite paslėpti
nl_nl: Deselecteer de weergaves die je wilt verbergen
tr_tr: Gizlemek istediğiniz görünümlerin seçimini kaldırın

# #31009
source: Colours
de_de: Farben
es_es: Colores
fi_fi: Värit
fr_ca: Couleurs
lt_lt: Spalvos
nl_nl: Kleuren
tr_tr: Renkler

# #31010
source: Next
es_es: Siguiente
fi_fi: Seuraava
fr_ca: Suivant
lt_lt: Kitas
nl_nl: Volgende
tr_tr: Sonraki

# #31011
source: Latest
es_es: Más recientes
fi_fi: Viimeisin
fr_ca: Dernier
lt_lt: Paskutinis
nl_nl: Nieuwste
tr_tr: Son

# #31012
source: Airs
de_de: Ausgestrahlt
es_es: Emitidos
fi_fi: Esitetään
fr_ca: Diffusion
lt_lt: Transliuojama
nl_nl: wordt uitgezonden op
tr_tr: Yayınlanma

# #31013
source: Edit library nodes
es_es: Editar nodos de colección
fi_fi: Muokkaa kirjaston solmukohtia
fr_ca: Modifier les nœuds de la médiathèque

# #31014
source: Extras
fi_fi: Lisäosat
fr_ca: Suppléments
lt_lt: Priedai
tr_tr: Ekstralar

# #31015
source: Settings
de_de: Einstellungen
es_es: Opciones
fi_fi: Asetukset
fr_ca: Paramètres
lt_lt: Nustatymai
nl_nl: Instellingen
tr_tr: Ayarlar

# #31016
source: Poster
es_es: Cartel
fi_fi: Juliste
fr_ca: Affiche
lt_lt: Plakatas

# #31017
source: Hide filenames
de_de: Dateinamen ausblenden
es_es: Esconder nombres de archivos
fi_fi: Piilota tiedostonimet
fr_ca: Cacher les noms de fichiers
lt_lt: Slėpti failų vardus
nl_nl: Verberg bestandsnaam
tr_tr: Dosya adlarını gizle

# #31018
source: Menu position
es_es: Posición del menú
fi_fi: Valikkosijainti
fr_ca: Position des menus

# #31019
source: Network
de_de: Netzwerk
es_es: Red
fi_fi: Verkko
fr_ca: Réseau
lt_lt: Tinklas
nl_nl: Netwerk
tr_tr: Ağ

# #31020
source: Select the position for the menus: horizontal or vertical.
es_es: Elige la posición de los menús: horizontal o vertical.
fi_fi: Valitse valikoiden suunta joko vaaka- tai pystysuunnassa.
fr_ca: Choisir la position des menus : horizontale ou verticale.

# #31021
source: InfoWall
de_de: InfoWand
es_es: InfoMuro
fi_fi: Infoseinä
fr_ca: Mur d'infos
lt_lt: Infosiena
tr_tr: Bilgi Duvarı

# #31022
source: Set multi-image background
de_de: Mehrere Bilder als Hintergrund festlegen
es_es: Establecer múltiples imágenes de fondo
fi_fi: Aseta monikuvainen taustakuva
fr_ca: Définir l'arrière-plan à images multiples
lt_lt: Nustatyti kelių atvaizdų foną
nl_nl: Instellen multi-afbeeldingenachtergrond
tr_tr: Çoklu resim arka planını ayarla

# #31023
source: Set single image background
de_de: Einzelnes Bild als Hintergrund festlegen
es_es: Establecer una sola imagen de fondo
fi_fi: Aseta yksittäistaustakuva
fr_ca: Définir l'arrière-plan à une seule image
lt_lt: Nustatyti vieno atvaizdo foną
nl_nl: Instellen enkele afbeeldingsachtergrond
tr_tr: Tek resim arka planını ayarla

# #31024
source: Reset Skin Settings
de_de: Skin-Einstellungen zurücksetzen
es_es: Restablecer ajustes del skin
fi_fi: Palauta ulkoasun oletusasetukset
fr_ca: Réinitialiser les paramètres de l'habillage
lt_lt: Atstatyti teminės išvaizdos nustatymus
nl_nl: Herstel skin instellingen
tr_tr: Dış Görünüm Ayarlarını Sıfırla

# #31025
source: items
es_es: elementos
fi_fi: Kohteet
fr_ca: éléments

# #31026
source: Misc Options
de_de: Sonstige Optionen
es_es: Opciones Varias
fi_fi: Muut asetukset
fr_ca: Options diverses
lt_lt: Įvairios parinktys
nl_nl: Overige Opties
tr_tr: Çeşitli Seçenekler

# #31027
source: Set item background
de_de: Eintragshintergrund festlegen
es_es: Establecer elemento de fondo
fi_fi: Aseta taustakuva
fr_ca: Définir l'arrière-plan de l'élément
lt_lt: Nustatyti elemento foną
nl_nl: Instellen itemachtergrond
tr_tr: Öğe arka planını ayarla

# #31029
source: Recent movies
de_de: Neueste Filme
es_es: Películas recientes
fi_fi: Tuoreimmat elokuvat
fr_ca: Films récents
lt_lt: Naujausi filmai
nl_nl: Recente films
tr_tr: Son filmler

# #31030
source: Recent episodes
de_de: Neueste Episoden
es_es: Episodios recientes
fi_fi: Tuoreimmat jaksot
fr_ca: Épisodes récents
lt_lt: Naujausi epizodai
nl_nl: Recente afleveringen
tr_tr: Son bölümler

# #31031
source: Random movies
de_de: Zufällige Filme
es_es: Peliculas al azar
fi_fi: Satunnaiset elokuvat
fr_ca: Films aléatoires
lt_lt: Atsitiktiniai filmai
nl_nl: Willekeurige films
tr_tr: Rastgele filmler

# #31032
source: Recommended movies
de_de: Empfohlene Filme
es_es: Películas recomendadas
fi_fi: Suositellut elokuvat
fr_ca: Films recommandés
lt_lt: Rekomenduojami filmai
nl_nl: Aanbevolen films
tr_tr: Önerilen filmler

# #31033
source: Random episodes
de_de: Zufällige Episoden
es_es: Episodios al azar
fi_fi: Satunnaiset jaksot
fr_ca: Épisodes aléatoires
lt_lt: Atsitiktiniai epizodai
nl_nl: Willekeurige afleveringen
tr_tr: Rastgele bölümler

# #31034
source: Recommended episodes
de_de: Empfohlene Episoden
es_es: Episodios recomendados
fi_fi: Suositellut jaksot
fr_ca: Épisodes recommandés
lt_lt: Rekomenduojami epizodai
nl_nl: Lopende series
tr_tr: Önerilen bölümler

# #31035
source: Random songs
de_de: Zufällige Songs
es_es: Canciones al azar
fi_fi: Satunnaiset kappaleet
fr_ca: Chansons aléatoires
lt_lt: Atsitiktinės dainos
nl_nl: Willekeurige liedjes
tr_tr: Rastgele şarkılar

# #31036
source: Random albums
de_de: Zufällige Alben
es_es: Álbumes al azar
fi_fi: Satunnaiset albumit
fr_ca: Albums aléatoires
lt_lt: Atsitiktiniai albumai
nl_nl: Willekeurige albums
tr_tr: Rastgele albümler

# #31037
source: Recent albums
de_de: Neueste Alben
es_es: Álbumes recientes
fi_fi: Tuoreimmat albumit
fr_ca: Albums récents
lt_lt: Naujausi albumai
nl_nl: Nieuwe albums
tr_tr: Son albümler

# #31038
source: Recommended albums
de_de: Empfohlene Alben
es_es: Álbumes recomendados
fi_fi: Suositellut albumit
fr_ca: Albums recommandés
lt_lt: Rekomenduojami albumai
nl_nl: Aanbevolen albums
tr_tr: Önerilen albümler

# #31040
source: Are you sure you want to reset all skin settings? Caution, this will reset all menus, backgrounds, and widgets to their default setting.
de_de: Sind Sie sicher, dass Sie alle Skin-Einstellungen zurücksetzen möchten. Vorsicht, hierdurch werden alle Menüs, Hintergründe sowie Widgets auf ihre Standardeinstellung zurückgesetzt.
es_es: ¿Estás seguro de que quieres restablecer todos los ajustes del skin? Cuidado, esto restablecerá todos los menús, fondos y widgets a sus valores predeterminados.
fi_fi: Haluatko varmasti palauttaa asetukset? Tämä palauttaa kaikki valikot, taustakuvat ja widgetit oletusasetuksiinsa.
fr_ca: Voulez-vous vraiment réinitialiser tous les paramètres de l'habillage? Attention, cela réinitialisera tous les menus, tous les arrière-plans et tous les widgets à leur paramètre par défaut.
lt_lt: Ar tikrai norite atstatyti visus teminės išvaizdos nustatymus? Įspėjimas: tai atstatys visų meniu, fonų ir valdiklių nustatymų numatytąsias reikšmes.
nl_nl: Weet u zeker dat u alle skin instellingen wilt herstellen? Pas op, dit zal alle menu`s, achtergronden en widgets herstellen naar hun standaard instelling.
tr_tr: Bütün dış görünüm ayarlarını sıfırlamak istediğinize emin misiniz? Dikkat, bu bütün menüleri, arka planları ve pencere öğelerini varsayılan değerlerine sıfırlar.

# #31041
source: Select widget
de_de: Widget auswählen
es_es: Elegir widget
fi_fi: Valitse widget
fr_ca: Choisir un widget
lt_lt: Pasirinkite valdiklį
nl_nl: Selecteer widget
tr_tr: Pencere öğesi seç

# #31042
source: Show "Now Playing" information blended in the background
de_de: "Aktuelle Wiedergabe"-Informationen in den Hintergrund mit einblenden
es_es: Mostrar información de "Reproduciendo" mezclada con el fondo
fi_fi: Näytä "Nyt Toistetaan"-tiedot sulautettuna taustakuvaan
fr_ca: Afficher l'information « Lecture en cours » fondue avec l'arrière-plan
lt_lt: Rodyti "Dabar atkuriama" informaciją sulietą su fonu
nl_nl: Toon "Speelt nu"-informatie op de achtergrond
tr_tr: "Şimdi Oynatılıyor" bilgisini arka plana harmanlanmış olarak göster

# #31043
source: Backup and restore skin settings
es_es: Respaldar y restaurar los ajustes del skin
fi_fi: Varmuuskopioi ja palauta ulkoasun asetuksia
fr_ca: Sauvegarder et restaurer les paramètres de l'habillage

# #31044
source: Views: Plot outline | Info dialog: Full plot
de_de: Ansichten: Zusammenfassung | Info-Fenster: Volle Handlung
es_es: Vistas: Argumento corto | Información de diálogo: Argumento completo
fi_fi: Näkymät: Juonen pääpiirteet | Infoikkuna: Täysi juoni
fr_ca: Vues : résumé de l'intrigue | fenêtre d'infos : intrigue complète
lt_lt: Rodiniai: siužeto kontūrai | Informacinis langas: pilnas siužetas
nl_nl: Weergaven: Plot hoofdpunten | Info dialoog: volledig plot
tr_tr: Görünümler: Kısa özet | Bilgi iletişim kutusu: Tam özet

# #31045
source: Views: Full plot | Info dialog: Plot outline
de_de: Ansichten: Volle Handlung | Info-Fenster: Zusammenfassung
es_es: Vistas: Argumento completo | Información de diálogo: Argumento corto
fi_fi: Näkymät: Täysi juoni | Infoikkuna: Juonen pääpiirteet
fr_ca: Vues : résumé de l'intrigue | fenêtre d'infos : résumé de l'intrigue
lt_lt: Rodiniai: pilnas siužetas | Informacinis langas: siužeto kontūrai
nl_nl: Weergaven: volledig plot | Info dialoog: Plot hoofdpunten
tr_tr: Görünümler: Tam özet | Bilgi iletişim kutusu: Kısa özet

# #31046
source: SEEKING
de_de: SUCHE
es_es: BUSCANDO
fi_fi: ETSITÄÄN
fr_ca: RECHERCHE
lt_lt: IEŠKOMA
nl_nl: ZOEKEN
tr_tr: ARIYOR

# #31047
source: Best Picture
de_de: Bestes Bild
es_es: Mejor Película
fi_fi: Paras kuva
fr_ca: Meilleure image
lt_lt: Geriausias paveikslėlis
nl_nl: Beste afbeelding
tr_tr: En İyi Film

# #31048
source: Music Visualisation Settings
de_de: Musikvisualisierungeinstellungen
es_es: Ajustes de visualización de música
fi_fi: Musiikkivisualisointiasetukset
fr_ca: Paramètres de visualisation de la musique
lt_lt: Muzikos vizualizacijos nustatymai
nl_nl: Muziekvisualisatie-opties
tr_tr: Müzik Görsel Öğesi Ayarları

# #31049
source: IMDb Top 250
es_es: Top 250 de IMDb
fi_fi: IMDb:n 250 parasta
fr_ca: 250 1ers d'IMDb
tr_tr: IMDb En İyi 250

# #31050
source: Ascending
de_de: Aufsteigend
es_es: Ascendente
fi_fi: Nouseva
fr_ca: Croissant
lt_lt: Didėjančiai
nl_nl: Oplopend
tr_tr: Artan

# #31051
source: Descending
de_de: Absteigend
es_es: Descendente
fi_fi: Laskeva
fr_ca: Décroissant
lt_lt: Mažėjančiai
nl_nl: Aflopend
tr_tr: Azalan

# #31052
source: BigList
de_de: GroßeListe
es_es: ListaGrande
fi_fi: Iso lista
fr_ca: Grande liste
lt_lt: Didelis sąrašas
nl_nl: Grote lijst
tr_tr: Büyük Liste

# #31053
source: Select infoline
de_de: Infozeile auswählen
es_es: Seleccionar InfoLine
fi_fi: Valitse inforivi
fr_ca: Choisir la ligne d'infos
lt_lt: Pasirinkti info eilutę
nl_nl: Selecteer infolijn
tr_tr: Bilgi satırını seç

# #31054
source: Gallery
de_de: Galerie
es_es: Galería
fi_fi: Galleria
fr_ca: Galerie
lt_lt: Galerija
nl_nl: Gallerij
tr_tr: Galeri

# #31055
source: Open playlist
de_de: Wiedergabeliste öffnen
es_es: Abrir lista de reproducción
fi_fi: Avaa toistolista
fr_ca: Ouvrir la liste de lecture
lt_lt: Atidaryti grojaraštį
nl_nl: Open afspeellijst
tr_tr: Çalma listesini aç

# #31056
source: Save playlist
de_de: Wiedergabeliste speichern
es_es: Guardar lista de reproducción
fi_fi: Tallenna toistolista
fr_ca: Enregistrer la liste de lecture
lt_lt: Išsaugoti grojaraštį
nl_nl: Bewaar afspeellijst
tr_tr: Çalma listesini kaydet

# #31057
source: Close playlist
de_de: Wiedergabeliste schließen
es_es: Cerrar lista de reproducción
fi_fi: Sulje toistolista
fr_ca: Fermer la liste de lecture
lt_lt: Uždaryti grojaraštį
nl_nl: Sluit afspeellijst
tr_tr: Çalma listesini kapat

# #31058
source: PVR information
de_de: PVR-Informationen
es_es: Información PVR
fi_fi: PVR-tiedot
fr_ca: Informations sur le numériscope
lt_lt: PVR informacija
nl_nl: PVR informatie
tr_tr: PVR bilgisi

# #31059
source: Panel
fi_fi: Paneeli
fr_ca: Panneau
lt_lt: Skydelis
nl_nl: Paneel

# #31060
source: CU LRC Lyrics
es_es: Letras CU LRC
fr_ca: Paroles CU LRC

# #31061
source: Addon / Favourites statistics
de_de: Addon-/Favoritenstatistik
es_es: Estadísticas Addon / Favoritos
fi_fi: Lisäosien / Suosikkien tilastot
fr_ca: Statistiques des addiciels/des favoris
lt_lt: Priedo / Mėgstamiausiųjų statistika
nl_nl: Addon / favorieten statistieken
tr_tr: Eklenti / Sık Kullanılanlar istatistikleri

# #31062
source: Select lyrics
es_es: Elige letras
fi_fi: Valitse sanoitukset
fr_ca: Choisir les paroles

# #31067
source: Update IMDb rating
es_es: Actualizar valoración de IMDb
fi_fi: Päivitä IMDb-arvosana
fr_ca: Mettre à jour l'évaluation IMDb
lt_lt: Atnaujinti IMDb reitingą
nl_nl: Bijwerken IMDb-rating
tr_tr: IMDb derecelendirmesini güncelle

# #31068
source: Album wall
es_es: Muro álbumes
fi_fi: Albumiseinä
fr_ca: Mur d'albums
lt_lt: Albumų siena
nl_nl: Albummuur
tr_tr: Albüm duvarı

# #31069
source: Change location
de_de: Pfad ändern
es_es: Cambiar ubicación
fi_fi: Vaihda sijainti
fr_ca: Changer l'emplacement
lt_lt: Pakeisti vietovę
nl_nl: Verander locatie
tr_tr: Konumu değiştir

# #31071
source: Download artwork
es_es: Descargar arte
fi_fi: Lataa kuvia
fr_ca: Télécharger des illustrations

# #31072
source: Are you sure you want to delete the Settings menu item? If you delete it, you may not be able to access Settings when using a basic remote.
es_es: ¿Estás seguro de que quieres borrar el elemento Ajustes del menú? Si lo borras, no podrás acceder a Ajustes desde un mando básico.
fi_fi: Haluatko varmasti poistaa "Asetukset" päävalikosta? Jos poistat sen, et ehkä pääse enää käsiksi järjestelmän asetuksiin.
fr_ca: Voulez-vous vraiment supprimer l'élément de menu Paramètres? Si vous le supprimez, vous ne pourrez peut-être plus accéder aux paramètres en utilisant une télécommande de base.

# #31073
source: Updated
es_es: Actualizado
fi_fi: Päivitetyt
fr_ca: Mis à jour
nl_nl: Geüpdatet

# #31074
source: Skin Helper Service Color Picker
es_es: Selector de color Skin Helper Service
fr_ca: Sélecteur de couleur du service assistant d'habillage

# #31075
source: Apps
fi_fi: Sovellukset
fr_ca: Applis

# #31076
source: Song
es_es: Canción
fi_fi: Kappale
fr_ca: Morceau
lt_lt: Daina
nl_nl: Lied
tr_tr: Şarkı

# #31078
source: BigWall
de_de: GroßeWand
es_es: MuroGrande
fi_fi: Iso seinä
fr_ca: Grand Mur
lt_lt: Didelė siena
nl_nl: Grotemuur
tr_tr: Büyük Duvar

# #31079
source: Shift
de_de: Umschalt
es_es: Mayúsculas
fi_fi: Vaihto
fr_ca: Déplacer
lt_lt: Perkelti
tr_tr: Kaydır

# #31080
source: Customise submenu
de_de: Untermenü anpassen
es_es: Personalizar submenú
fi_fi: Muokkaa alavalikkoa
fr_ca: Personnaliser le sous-menu
lt_lt: Pritaikyti submeniu
nl_nl: Aanpassen submenu
tr_tr: Alt menüyü özelleştir

# #31081
source: This will reset ALL of your menu items, widgets, backgrounds, etc. You may want to backup your skin settings first.
es_es: Esto reiniciará TODOS los elementos del menú, widgets, fondos, etc. Quizá quieras respaldar los ajustes de la skin antes.
fi_fi: Tämä palauttaa KAIKKI valikot, widgetit, taustakuvat ym. oletusarvoihinsa. Kannattaa harkita ulkoasun asetusten varmuuskopiointia ensin.
fr_ca: Cela réinitialisera TOUS les éléments de menu, widgets, arrière-plans, etc. Il serait préférable de sauvegarder d'abord vos paramètres d'habillage.

# #31082
source: Musicvideo library statistics
de_de: Musikvideo-Bibliotheksstatistik
es_es: Estadísticas de la colección de videos musicales
fi_fi: Musiikkivideokirjaston tilastot
fr_ca: Statistiques de la vidéothèque de vidéos musicales
lt_lt: Muzikinių vaizdo klipų bibliotekos statistika
nl_nl: Muziekvideo bibliotheekstatistieken
tr_tr: Müzik videosu kitaplığı istatistikleri

# #31083
source: Enable Next Aired information in the video library
de_de: Nächste Ausstrahlung-Informationen in der Videobibliothek aktivieren
es_es: Activar información de Siguiente Emitido en la colección de vídeo
fi_fi: Näytä tulevien jaksojen esityspäivät videokirjastossa
fr_ca: Activer l'information Prochaine diffusion dans la vidéothèque
lt_lt: Įjungti 'Next Aired' informaciją vaizdo bibliotekoje
nl_nl: Activeer informatie over de volgende uitzending in de videobibliotheek
tr_tr: Next Aired bilgisini video kitaplığında etkinleştir

# #31084
source: Conditional weather
de_de: Bedingtes Wetter
es_es: Clima condicional
fi_fi: Paikallissää
fr_ca: Météo conditionnelle
lt_lt: Sąlyginiai orai
nl_nl: Op het weer gebaseerd
tr_tr: Koşullu hava durumu

# #31085
source: Banner
es_es: Pancarta
fi_fi: Banneri
fr_ca: Bannière
lt_lt: Reklamjuostė
tr_tr: Afiş

# #31086
source: Wall
de_de: Wand
es_es: Muro
fi_fi: Seinä
fr_ca: Mur
lt_lt: Siena
nl_nl: Muur
tr_tr: Duvar

# #31087
source: Add to playlist
de_de: Zur Wiedergabeliste hinzufügen
es_es: Añadir a lista de reproducción
fi_fi: Lisää toistolistalle
fr_ca: Ajouter à la liste de lecture
lt_lt: Pridėti į grojaraštį
nl_nl: Aan afspeellijst toevoegen
tr_tr: Çalma listesine ekle

# #31089
source: Play item on startup
de_de: Eintrag beim Programmstart wiedergeben
es_es: Reproducir elemento al inicio
fi_fi: Toista nimike käynnistyksen yhteydessä
fr_ca: Lire l'élément au démarrage
lt_lt: Atkurti elementą paleidžiant
nl_nl: Speel item bij opstarten
tr_tr: Başlangıçta öğeyi oynat

# #31090
source: Seconds
de_de: Sekunden
es_es: Segundos
fi_fi: Sekuntia
fr_ca: Secondes
lt_lt: Sekundės
nl_nl: Seconden
tr_tr: Saniye

# #31091
source: Select items
de_de: Einträge auswählen
es_es: Seleccionar elementos
fi_fi: Valitse nimikkeet
fr_ca: Choisir les éléments
lt_lt: Pasirinkite elementus
nl_nl: Selecteer items
tr_tr: Öğeleri seç

# #31092
source: View fanart
de_de: Fankunst ansehen
es_es: Ver fanart
fi_fi: Näytä fanitaide
fr_ca: Visualiser le fanart
lt_lt: Peržiūrėti Fanart
nl_nl: Toon Fanart
tr_tr: Fanart göster

# #31093
source: Episode
de_de: Folge
es_es: Episodio
fi_fi: Jakso
fr_ca: Épisode
lt_lt: Epizodas
nl_nl: Aflevering
tr_tr: Bölüm

# #31094
source: List view layout
de_de: Listenansichtanordnung
es_es: Ver lista de diseño
fi_fi: Listanäkymän asettelu
fr_ca: Agencement en liste
lt_lt: Sąrašo rodinio išdėstymas
nl_nl: Lijstweergave-indeling
tr_tr: Liste görünümü düzeni

# #31095
source: Slim list
de_de: Kompakte Liste
es_es: Lista estrecha
fi_fi: Ohut lista
fr_ca: Liste réduite
lt_lt: Siauras sąrašas
nl_nl: Smalle lijst
tr_tr: İnce liste

# #31096
source: - Reset all menu items to skin defaults
es_es: - Reiniciar todos los elementos del menú a valores predeterminados
fi_fi: - Palauta kaikki valikot ulkoasun oletusarvohin
fr_ca: - Réinitialiser tous les éléments de menu aux valeurs par défaut de l'habillage

# #31097
source: Movie library statistics
de_de: Film-Bibliotheksstatistik
es_es: Estadísticas de la colección de películas
fi_fi: Elokuvakirjaston tilastot
fr_ca: Statistiques de la vidéothèque de films
lt_lt: Filmų bibliotekos statistika
nl_nl: Informatie over films in de bibliotheek
tr_tr: Film kitaplığı istatistikleri

# #31098
source: TV Show library statistics
de_de: Fernsehsendungs-Bibliotheksstatistik
es_es: Estadísticas de la colección de series de TV
fi_fi: Tv-sarjakirjaston tilastot
fr_ca: Statistiques de la vidéothèque d'émissions de télé
lt_lt: TV laidų bibliotekos statistika
nl_nl: Informatie over TV-series in de bibliotheek
tr_tr: TV Programları kitaplığı istatistikleri

# #31099
source: Music library statistics
de_de: Musik-Bibliotheksstatistik
es_es: Estadísticas de la colección de música
fi_fi: Musiikkikirjaston tilastot
fr_ca: Statistiques de l'audiothèque
lt_lt: Muzikos bibliotekos statistika
nl_nl: Informatie over muziek in de bibliotheek
tr_tr: Müzik kitaplığı istatistikleri

# #31100
source: Landscape
de_de: Querformat
es_es: Apaisado
fi_fi: Vaakakuva
fr_ca: Paysage
lt_lt: Gulsčias
nl_nl: Landschap
tr_tr: Yatay

# #31101
source: Show home fanart overlay
de_de: Fankunst-Einblendung auf der Hauptseite anzeigen
es_es: Mostrar revestimiento sobre fanart en pantalla inicial
fi_fi: Näytä fanitaiteen peittokuva päävalikossa
fr_ca: Afficher la surcouche de fanart de l'accueil
lt_lt: Rodyti pradinio ekrano Fanart perdangą
nl_nl: Maak achtergrond hoofdmenu minder transparant
tr_tr: Giriş ekranı fanart yer paylaşımını göster

# #31102
source: Background
de_de: Hintergrund
es_es: Fondo
fi_fi: Tausta
fr_ca: Arrière-plan
lt_lt: Fonas
nl_nl: Achtergrond
tr_tr: Arka Plan

# #31103
source: N/A
de_de: N/V
es_es: N/D
fr_ca: N/D
nl_nl: Niet beschikbaar
tr_tr: Yok

# #31104
source: Info panel
es_es: Panel info
fi_fi: Tietopaneeli
fr_ca: Panneau d'information
lt_lt: Informacinis skydelis
nl_nl: Info paneel
tr_tr: Bilgi paneli

# #31105
source: Resets all skin settings. Caution, this will reset all menus, backgrounds, and widgets to their default setting.
de_de: Setzt alle Skin-Einstellungen zurück. Vorsicht, hierdurch werden alle Menüs, Hintergründe sowie Widgets auf ihre Standardeinstellung zurückgesetzt.
es_es: Restablece todos los ajustes del skin. Cuidado, esto restablecerá todos los menús, fondos y widgets a sus valores predeterminados.
fi_fi: Palauttaa kaikki ulkoasun asetukset. Tämä palauttaa kaikki valikot, taustakuvat ja widgetit oletusasetuksiinsa.
fr_ca: Réinitialiser tous les paramètres de l'habillage. Attention, cela réinitialisera tous les menus, tous les arrière-plans et tous les widgets à leur paramètre par défaut.
lt_lt: Atstatyti visus teminės išvaizdos nustatymus. Įspėjimas - bus atstatyti visų meniu, fonų ir valdiklių nustatymų numatytosios reikšmės.
nl_nl: Herstelt alle skininstellingen. Pas op, dit zal alle menu`s, achtergronden en widgets herstellen naar hun standaardinstelling.
tr_tr: Bütün dış görünüm ayarlarını sıfırlar. Dikkat, bu bütün menüleri, arka planları ve pencere öğelerini varsayılan değerlerine sıfırlar.

# #31106
source: On info
de_de: Auf Info
es_es: En información
fi_fi: Tiedoissa
fr_ca: Sur l'info
lt_lt: Informacijoje
nl_nl: Bij info

# #31107
source: Persistent
de_de: Anhaltend
es_es: Persistente
fi_fi: Pysyvä
fr_ca: Persistant
lt_lt: Pastovus
nl_nl: Vasthoudend
tr_tr: Kalıcı

# #31108
source: Enable artist biography (if available)
de_de: Interpretenbiografie aktivieren (falls vorhanden)
es_es: Activar biografía del intérprete (si está disponible)
fi_fi: Näytä esittäjätiedot (jos saatavilla)
fr_ca: Activer la bibliographie des artistes (si proposé)
lt_lt: Įjungti atlikėjo biografiją (jei prieinama)
nl_nl: Activeer artiestenbiografie (indien beschikbaar)
tr_tr: Sanatçı biyografisini etkinleştir (kullanılabiliyorsa)
