Repository: braz96/skin.mimic
Catalog: language/resource.language.*/strings.po
Languages: de_de, es_es, fi_fi, fr_ca, lt_lt, nl_nl, tr_tr

# #31121
source: Adds extra fanart to the database for use in InfoWall, ShowCase, and BannerInfo views. Depends on Toolbox add-on.
de_de: Fügt der Datenbank zusätzliche Fanart für die Ansichten InfoWall, ShowCase, und BannerInfo hinzu. Benötigt das Toolbox-Addon.
lt_lt: Prideda papildomą Fanart į duomenų bazę, kuris bus naudojamas informacijos sienos, demonstracijos ir reklamjuostės informacijos rodiniuose. Priklausomas nuo Toolbox priedo.
tr_tr: Bilgi Duvarı, Vitrin ve Afiş Bilgisi görünümlerinde kullanılmak üzere veritabanına ekstra fanart ekler. Toolbox eklentisine bağımlıdır.

# #31122
source: Displays a bottom bar with now playing information throughout Mimic.
de_de: Zeigt eine Bodenleiste mit "Läuft gerade"-Informationen durch Mimic an.
lt_lt: Atvaizduoja juostą apačioje su šiuo metu atkuriamo įrašo informacija visoje Mimic teminėje išvaizdoje.
tr_tr: Mimic'in her tarafında şimdi oynatılıyor bilgisini alttaki çubukta gösterir.

# #31123
source: Show now playing information bar
de_de: Läuft gerade-Informationsleiste anzeigen
lt_lt: Rodyti dabar atkuriamo įrašo informacijos juostą
tr_tr: Oynatılan öğe bilgisi çubuğunu göster

# #31128
source: Import skin settings
de_de: Skin-Einstellungen importieren
lt_lt: Importuoti teminės išvaizdos nustatymus
tr_tr: Dış görünüm ayarlarını içe aktar

# #31133
source: Export skin settings to a file.
de_de: Skin-Einstellungen in eine Datei exportieren
lt_lt: Eksportuoti teminės išvaizdos nustatymus į failą.
tr_tr: Dış görünüm ayarlarını bir dosyaya aktar

# #31139
source: Hex colour code must be formatted as AARRGGBB.
de_de: Hex-Farbcode muss als AARRGGBB formatiert sein.
lt_lt: Šešioliktainis spalvos kodas turi būti AARRGGBB formato.
tr_tr: Hex renk kodu AARRGGBB biçiminde olmalıdır.

# #31142
source: Settings level
de_de: Einstellungsebene
lt_lt: Nustatymų lygis
tr_tr: Ayar düzeyi

# #31145
source: - Set general text colour
de_de: - Allgemeine Textfarbe festlegen
lt_lt: - Nustatyti pagrindinę teksto spalvą
tr_tr: - Genel metin rengini ayarla

# #31147
source: - Set menu text colour
de_de: - Menütextfarbe festlegen
lt_lt: - Nustatyti meniu teksto spalvą
tr_tr: - Menü metin rengini ayarla

# #31151
source: Wrap list
de_de: Liste umbrechen
lt_lt: Apgaubtas sąrašas
tr_tr: Listeyi kaydır

# #31161
source: - Widget icon aspect ratio
lt_lt: - Valdiklio piktogramos kraštinių santykis
tr_tr: - Pencere öğesi simgesinin en boy oranı

# #31162
source: Select the aspect ratio for the widget icons. Options are Poster, Square, or Landscape.
de_de: Seitenverhältnis für die Widget-Icons wählen. Möglich sind Poster, Square und Landscape.
lt_lt: Pasirinkite valdiklio piktogramos kraštinių santykį. Galimi pasirinkimai yra plakatas, kvadratas arba gulsčias.
tr_tr: Pencere öğesi simgeleri için en boy oranını seçin. Seçenekler: Poster, Kare veya Yatay

# #31166
source: Uninstalled
lt_lt: Išdiegta
tr_tr: Yüklenmemiş

# #31174
source: Grab Fanart
lt_lt: Gauti Fanart

# #31178
source: Recordlabel Icons - White
lt_lt: Įrašų kompanijų piktogramos - baltos

# #31183
source: Displays a list of supported add-ons. Click to install or open add-on settings if already installed.
lt_lt: Atvaizduoja palaikomų priedų sąrašą. Paspauskite, norėdami įdiegti arba atidaryti priedo nustatymus, jei jau įdiegta.
tr_tr: Desteklenen eklentilerin listesini gösterir. Yüklemek veya önceden yüklenmiş ise eklenti ayarlarını açmak için tıklatın.

# #31185
source: Logged in as
lt_lt: Prisijungę kaip
tr_tr: Giriş yapan

# #31187
source: - Move weather/clock/date to main menu
lt_lt: - Perkelti orus/laiką/datą į pagrindinį meniu
tr_tr: - Hava durumu, saat ve tarihi ana menüye taşı

# #31188
source: Moves weather, time, and date from a notification at the top of the screen to the main menu.
lt_lt: Perkelia orus, laiką ir datą iš pranešimo srities ekrano viršuje į pagrindinį meniu.
tr_tr: Ekranın üst kısmındaki hava durumu, saat ve tarih bildirimini ana menüye taşır.

# #31192
source: This will center the main and sub menus, with the main menu also wrapping. Option only available for the default home layout.
lt_lt: Tai sucentruos pagrindinį ir sub meniu, be to pagrindinis meniu suksis ratu. Parinktis galioja tik numatytajam pradinio ekrano išdėstymui.
tr_tr: Bu seçenek ana menü ve alt menülerin görünümünü ortalar ve ayrıca ana menüyü başa bağlar. Bu seçenek yalnızca varsayılan ana ekran düzeni için kullanılabilir.

# #31201
source: Center menus
lt_lt: Centruoti meniu
tr_tr: Ortalanmış menüler

# #31202
source: Wider menu items
lt_lt: Platesni meniu elementai
tr_tr: Daha geniş menü öğeleri

# #31203
source: This will widen the main menu items. Option only available for the default home layout.
lt_lt: Tai praplatins pagrindinio meniu elementus. Parinktis galima tik numatytajam pradinio ekrano išdėstymui.
tr_tr: Bu seçenek ana menü öğelerini görünümünü genişletir. Bu seçenek yalnızca varsayılan ana ekran düzeni için kullanılabilir.

# #31204
source: Change my rating
lt_lt: Pakeisti mano reitingą
tr_tr: Derecelendirmemi değiştir

# #31206
source: Customise the skin colours. When not enabled, the colours in Settings > Appearance are used.
de_de: Passen Sie die Skin-Farben an. Wenn nicht aktiviert, werden die Farben unter Einstellungen > Erscheinungsbild verwendet.
lt_lt: Pritaikyti teminės išvaizdos spalvas. Jei neįjungta, bus naudojamas spalvos iš Nustatymai > Išvaizda.
tr_tr: Dış görünüm renklerini özelleştir. Etkin değilse Ayarlar > Görünüm içindeki renkler kullanılır.

# #31211
source: Enable colour customiser
de_de: Farbkonfigurator aktivieren
lt_lt: Įjungti spalvų derinimą
tr_tr: Renk özelleştiriciyi etkinleştir

# #31212
source: - Set highlight colour
de_de: - Hervorhebungsfarbe festlegen
lt_lt: - Nustatyti pažymėjimo spalvą
tr_tr: - Vurgulama rengini ayarla

# #31213
source: - Set background colour
de_de: - Hintergrundfarbe festlegen
lt_lt: - Nustatyti fono spalvą
tr_tr: - Arka plan rengini ayarla

# #31214
source: - Set dialog colour
de_de: - Dialogfarbe festlegen
lt_lt: - Nustatyti dialogo splavą
tr_tr: - İletişim kutusu rengini ayarla

# #31215
source: - Set text colour
de_de: - Textfarbe festlegen
lt_lt: - Nustatyti teksto spalvą
tr_tr: - Metin rengini ayarla

# #31230
source: Displays the header on the home screen with now playing info and weather/clock/date.
lt_lt: Atvaizduoja antraštę su šiuo metu atkuriamo įrašo informacija ir orais/laiku/data pradiniame ekrane.
tr_tr: Şimdi oynatılıyor bilgisi, hava durumu, saat ve tarihi ana ekrandaki üstbilgi çubuğunda görüntüler.

# #31231
source: - Combine submenu and main menu
lt_lt: - Kombinuoti submeniu ir pagrindinį meniu
tr_tr: - Ana menü ve alt menüyü birleştir

# #31233
source: Widget style
lt_lt: Valdiklio stilius
tr_tr: Pencere öğesi stili

# #31234
source: Choose the style for the home screen widgets. Options are Shift and Panel.
lt_lt: Pasirinkite pradinio ekrano valdiklių stilių. Galima rinktis iš pakelto ir skydelio.
tr_tr: Ana ekran pencere öğelerinin stilini seçin. Seçenek olarak Kaydır ve Panel vardır.

# #31235
source: Limits the number of widget items to 20. May improve performance on low-powered devices.
lt_lt: Apriboja valdiklio elementų skaičių iki 20. Gali pagerinti našumą mažo pajėgumo įrenginiuose.
tr_tr: Pencere öğelerinin göstereceği öğe sayısı 20 ile sınırlanır. Düşük güçlü aygıtlarda performansı iyileştirebilir.

# #31239
source: Displays media flags in Wall, Shift, LowList, and Poster views.
lt_lt: Rodyti media vėliavas sienos, postūmio, žemo sąrašo ir plakato rodiniuose.
tr_tr: Duvar, Kaydır, Düşük Liste ve Poster görünümlerinde ortam etiketlerini gösterir.

# #31240
source: - Show icons on main menu
lt_lt: - Rodyti piktogramas pagrindinaime meniu
tr_tr: - Ana menüde simgeleri göster

# #31241
source: Displays icons to the left of the main menu items. Icons must first be selected in the main menu customiser.
lt_lt: Atvaizduoja piktogramas pagrindinio meniu elementų kairėje. Piktogramos pirmiausia turi būti pasirinktos pagrindinio meniu pritaikyme.
tr_tr: Ana menü öğelerinin solunda simgeler gösterir. Simgeler ilk olarak ana menü özelleştiricide seçilmelidir.

# #31243
source: Pick an icon to display on the main menu. Icons will only be displayed on the vertical menu and only if enabled in skin settings.
lt_lt: Pasirinkite piktogramą, kurią rodyti pagrindiniame meniu. Piktogramos bus rodomos tik vertikaliame meniu ir tik jei jos įjungtos teminės išvaizdos nustatymuose.
tr_tr: Ana menüde gösterilmek için bir simge seçin. Simgeler sadece yatay menüde ve dış görünüm ayarlarında etkinleştirilirse gösterilir.

# #31309
source: Memory Used:
de_de: Belegter Speicher:
lt_lt: Naudojama atminties:
tr_tr: Kullanılan Bellek:

# #31311
source: Widgets
fi_fi: Widgetit
lt_lt: Valdikliai
tr_tr: Pencere Öğeleri

# #31320
source: Last Logged In
de_de: Zuletzt angemeldet
lt_lt: Paskutinis prisijungimas
tr_tr: Son Giriş Yapan

# #31321
source: Karaoke Song Selector
de_de: Karaoke-Song-Wähler
lt_lt: Karaoke dainų parinkimas
tr_tr: Karaoke Şarkı Seçici

# #31414
source: Timeline
de_de: Zeitlinie
lt_lt: Chronologija
tr_tr: Zaman çizelgesi

# #31415
source: Now
de_de: Jetzt
lt_lt: Dabar
tr_tr: Şimdi

# #31416
source: Next
de_de: Weiter
lt_lt: Kitas
tr_tr: Sonraki

# #31913
source: Top Artists
de_de: Top-Künstler
lt_lt: Populiariausi atlikėjai
tr_tr: En iyi Sanatçılar

# #31914
source: Top Rentals
de_de: Top-Verleihliste
lt_lt: Dažniausiai nuomojami
tr_tr: En Çok Kiralananlar

# #31915
source: Navigation style for widgets
de_de: Navigationsstil für Widgets
lt_lt: Valdiklių navigacijos stilius
tr_tr: Pencere öğeleri için gezinme stili

# #31916
source: Change the way widget lists scroll. Default widget lists will wrap back to the beginning. Fixed widget lists have a beginning and end.
de_de: Scroll-Methode der Widget-Listen verändern. Standard-Widget-Listen werden vom Beginn an angezeigt. Fixierte Widget-Listen haben einen Anfang und ein Ende.
lt_lt: Pakeiskite valdiklių sąrašų slinkimo būdą. Pagal nutylėjimą valdiklių sąrašas grįš į pradžią, kai pasieksite pabaigą. Fiksuoti valdiklių sąrašai turi pradžią ir pabaigą.
tr_tr: Pencere öğesi listelerinin kaydırma şeklini değiştirin. Varsayılan pencere öğesi listeleri tekrar listenin başına bağlanır. Sabit pencere öğesi listelerinin başlangıcı ve bitişi vardır.

# #31917
source: When enabled text scrolls automatically. When disabled manual scrolling is required. Note that not every textbox has a manual button.
de_de: Aktiviert: Text läuft automatisch mit | Deaktiviert: Manueller Bildlauf erforderlich. Hinweis: Nicht jedes Textfeld hat manuelle Bildlaufleisten.
lt_lt: Kai įjungta, tekstas slenka automatiškai. Kai išjungta, reikalingas rankinis slinkimas. Atkreipkite dėmesį, kad ne kiekvienas tekstinis laukelis turi rankinio slinkimo mygtuką.
tr_tr: Etkinleştirildiğinde metin otomatik olarak kayar. Devre dışı bırakıldığında elle kaydırılması gerekir. Her metin kutusunda elle kaydırma düğmesi olmayabileceğini unutmayın.

# #31920
source: Displays a notification on the home screen with media information when music is playing.
de_de: Zeigt eine Benachrichtigung mit Informationen zur gerade abspielenden Musik auf dem Hauptbildschirm an.
lt_lt: Rodo pranešimą pradiniame ekrane su media įrašo informacija, kai atkuriama muzika.
tr_tr: Müzik çalarken giriş ekranında ortam bilgilerini içeren bilgilendirme görüntüler.

# #31921
source: Displays a notification on the home screen with media information when a movie or episode is playing.
de_de: Zeigt eine Benachrichtigung mit Informationen zum gerade laufenden Film oder Folge auf dem Hauptbildschirm an.
lt_lt: Rodo pranešimą pradiniame ekrane su media įrašo informacija, kai atkuriamas filmas ar epizodas.
tr_tr: Film veya bölüm oynatılırken giriş ekranında ortam bilgilerini içeren bilgilendirme görüntüler.

# #31936
source: Allows artist logos to be displayed outside of the artist/album information screens.
de_de: Ermöglicht es, Künstlerlogos außerhalb des Künstler/Album-Info-Fensters anzuzeigen.
lt_lt: Leidžia rodyti atlikėjų logotipus ne tik atlikėjo/albumo informacijos languose.
tr_tr: Sanatçı logolarının sanatçı ve albüm bilgisi ekranlarının dışında görüntülenmesine izin verir.

# #31939
source: Always show widgets
de_de: Widgets immer anzeigen
lt_lt: Visada rodyti valdiklius
tr_tr: Pencere öğelerini her zaman göster

# #31940
source: Displays home screen widgets all the time. Enable for best results with mouse/touch input devices.
de_de: Dauernde Anzeige von Widgets auf dem Hauptbildschirm. Sehr sinnvoll bei Maus- und Touchscreen-Geräten.
lt_lt: Rodo valdiklius pradiniame ekrane visą laiką. Įjunkite norėdami gauti geriausią rezultatą naudojant pelę/liečiamuosius įvesties įrenginius.
tr_tr: Giriş ekranı pencere öğelerini her zaman gösterir. Fare ve dokunmatik giriş aygıtları ile en iyi sonuçları almak için etkinleştirin.

# #31946
source: The images selected here will show in the corresponding section if no fanart is available.
de_de: Die hier festgelegten Bilder werden in der entsprechenden Kategorie angezeigt, falls keine Fanart vorhanden ist.
lt_lt: Čia pasirinktas atvaizdas bus rodomas atitinkamame skyriuje, jei nėra prieinamo Fanart.
tr_tr: Eğer fanart mevcut değilse burada seçilen resim ilgili alanda gösterilir.

# #31947
source: Setup section backgrounds
de_de: Abschnittshintergründe einrichten
lt_lt: Nustatyti skyrių fonus
tr_tr: Bölüm arka plan resimlerini ayarla

# #31958
source: Movie
de_de: Film
lt_lt: Filmas
tr_tr: Film

# #31967
source: - Disable autoscroll
de_de: - Automatischen Bildlauf deaktivieren
lt_lt: - Išjungti automatinį slinkimą
tr_tr: - Otomatik kaydırmayı devre dışı bırak

# #31968
source: Disable autoscroll for home widgets. Only applicable when option to always show widgets is selected.
de_de: Automatischer Bildlauf für Widgets auf dem Hauptbildschirm ausschalten. Nur dann relevant, wenn Widgets immer angezeigt werden sollen.
lt_lt: Išjungti automatinį slinkimą pradinio ekrano valdikliuose. Galioja tik tada, kai pažymėta parinktis visada rodyti valdiklius.
tr_tr: Giriş ekranı pencere öğeleri için otomatik kaydırmayı devre dışı bırak. Sadece giriş ekranı pencere öğelerini her zaman göster seçeneği seçili olduğunda uygulanabilir.

# #31161
source: - Icon aspect ratio
de_de: - Symbol Seitenverhältnis

# #31311
source: Custom widgets
de_de: Benutzerdefinierte Widgets

# #31411
source: Thai
de_de: Thailändisch

# #31933
source: Select an item to display on the left top of the home screen (default home layout only).
de_de: Wählen Sie ein Element aus, das am linken oberen Rand des Hauptbildschirms angezeigt werden soll (nur Standard-Hauptseitengestaltung).

# #31950
source: WEATHER
de_de: WETTER

# #31951
source: PICTURES
de_de: BILDER

# #31952
source: LIVE TV
de_de: LIVE-FERNSEHEN

# #31954
source: MOVIES
de_de: FILME

# #31955
source: TV Shows
de_de: Fernsehsendungen

# #31956
source: MUSIC
de_de: MUSIK

# #31957
source: APPS
de_de: PROGRAMME

# #31959
source: SYSTEM
de_de: OPTIONEN

# #31960
source: CONCERTS
de_de: KONZERTE

# #31961
source: Search term
de_de: Suchbegriff

# #31962
source: View settings
de_de: Ansichtseinstellungen

# #31964
source: Thumbnails
de_de: Vorschaubilder

# #31965
source: Output
de_de: Ausgabe

# #31966
source: Repositories
de_de: Repositorien
