Repository: braz96/skin.mimic
Catalog: language/resource.language.*/strings.po
Languages: de_de, es_es, fi_fi, fr_ca, lt_lt, nl_nl, tr_tr

# #31109
source: Reset skin settings
de_de: Skin-Einstellungen zurücksetzen
es_es: Restablecer ajustes de skin
fi_fi: Palauta ulkoasun oletusasetukset
fr_ca: Réinitialiser les paramètres de l'habillage
lt_lt: Atstatyti teminės išvaizdos nustatymus
nl_nl: Herstel skininstellingen
tr_tr: Dış görünüm ayarlarını sıfırla

# #31110
source: Set path to music library
de_de: Pfad zur Musikdatenbank festlegen
es_es: Establecer ruta a la discoteca
fi_fi: Aseta musiikkikirjaston polku
fr_ca: Définir le chemin vers l'audiothèque
lt_lt: Nustatyti muzikos bibliotekos kelią
nl_nl: Stel locatie van muziekbibliotheek in
tr_tr: Müzik kitaplığı yolunu ayarla

# #31111
source: Set disabled color
es_es: Ajustar color desactivado
fi_fi: Aseta käytöstä pois olevien väri
fr_ca: Définir une couleur « désactivé »

# #31112
source: Choose disabled color
es_es: Escoger color desactivado
fi_fi: Valitse käytöstä pois olevien väri
fr_ca: Choisir une couleur « désactivé »

# #31113
source: Choose color for disabled items.
es_es: Escoge el color para los elementos desactivados.
fi_fi: Määrittää käytöstä pois olevien kohteiden värin.
fr_ca: Choisir une couleur pour les éléments désactivés.

# #31114
source: When enabled, the selected playlist will play on startup.
de_de: Wenn aktiviert, wird die ausgewählte Wiedergabeliste beim Starten wiedergegeben.
es_es: Cuando está activo, la lista de reproducción seleccionada se reproducirá al inicio.
fi_fi: Toistaa valitun toistolistan käynnistyksen yhteydessä.
fr_ca: Si cette option est activée, la liste de lecture choisie sera lue au démarrage.
lt_lt: Kai įjungta, pasirinktas grojaraštis bus atkuriamas paleidus.
nl_nl: Indien geactiveerd zal de geselecteerde afspeellijst afspelen na het starten van Kodi.
tr_tr: Etkinleştirildiğinde, seçilen çalma listesi başlangıçta çalınacak.

# #31115
source: Select fallback background
es_es: Seleccionar fondo alternativo
fi_fi: Valitse oletustaustakuva
fr_ca: Sélectionner un arrière-plan de repli

# #31116
source: Change the background image that is displayed when no other background is set.
de_de: Ändern Sie das Hintergrundbild, das angezeigt wird, wenn kein anderer Hintergrund festgelegt ist.
es_es: Cambiar la imagen de forndo que es mostrada cuando no se ha establecido ningún otro fondo.
fi_fi: Näyttää oletustaustakuvan silloin, kun mitään muuta taustakuvaa ei ole asetettu.
fr_ca: Changer l'image d'arrière-plan affichée quand aucun autre arrière-plan n'est défini.
lt_lt: Pakeisti fono atvaizdą, kuris rodomas, kai nenustatytas joks kitas fonas.
nl_nl: Wijzigt de achtergrondafbeelding die wordt weergegeven indien er geen andere achtergrond is ingesteld.
tr_tr: Başka arka plan ayarlanmadığında görüntülenen arka plan resmini değiştirin.

# #31118
source: Extra fanart
de_de: Zusätzliche Fankunst
es_es: Fanart adicional
fi_fi: Lisäfanitaide
fr_ca: Fanart supplémentaire
lt_lt: Papildomas Fanart
tr_tr: Ekstra fanart

# #31119
source: Add extra fanart
es_es: Añadir fanart extra
fi_fi: Hae lisäfaniaidetta
fr_ca: Ajouté un fanart supplémentaire

# #31120
source: Add extra fanart for TV shows
de_de: Zusätzliche Fankunst für Fernsehserien hinzufügen
es_es: Añadir fanart adicional para Series de TV
fi_fi: Lataa tv-sarjojen lisäfanitaide
fr_ca: Ajouter du fanart supplémentaire pour les émissions télé
lt_lt: Pridėti papildomą Fanart TV laidoms
nl_nl: Voeg extra TV-showfanart toe
tr_tr: TV programları için ekstra fanart ekle

# #31121
source: Adds extra fanart to the database for use in the InfoWall view. Depends on Toolbox add-on.
es_es: Añade fanart adicional a la base de datos para usarlos en la vista InfoMuro. Depende del add-on Toolbox.
fi_fi: Hakee Toolbox-lisäosan avulla lisäfanitaidetta Infoseinä-näkymässä näytettäväksi ja lisää sen tietokantaan.
fr_ca: Ajoute un fanart supplémentaire à la base de données pour l'utiliser dans la vue Mur d'infos. Dépend de l'addiciel Boîte à outils.

# #31123
source: appearances
es_es: Apariencias
fr_ca: apparences

# #31124
source: Show now playing video in background
de_de: Aktuell wiedergegebenes Video im Hintergrund anzeigen
es_es: Mostrar video reproduciéndose en fondo
fi_fi: Näytä toistettava video taustalla
fr_ca: Afficher la vidéo en cours en arrière-plan
lt_lt: Rodyti šiuo metu atkuriamą vaizdo įrašą fone
nl_nl: Toon huidige video op de achtergrond
tr_tr: Arkaplanda oynatılan videoyu göster

# #31125
source: Show music visualisation in background
de_de: Musikvisualisierung im Hintergrund anzeigen
es_es: Mostrar visualización de la música en el fondo
fi_fi: Näytä musiikin visualisointi taustalla
fr_ca: Afficher la visualisation de la musique en arrière-plan
lt_lt: Rodyti muzikos vizualizaciją fone
nl_nl: Toon muziek visualisaties in achtergrond
tr_tr: Müzik görsel öğesini arka planda göster

# #31126
source: Change the action assigned to this item.
de_de: Verändere die mit diesem Element verknüpfte Aktion.
es_es: Cambiar la acción asignada a este elemento.
fi_fi: Valhda kohteelle määritetty toiminto
fr_ca: Changer l'action attribuée à cet élément
lt_lt: Pakeisti šiam elementui priskirtą veiksmą.
nl_nl: Wijzig de actie die is toegewezen aan dit item.
tr_tr: Bu öğeye atanmış eylemi değiştir.

# #31127
source: Select View
de_de: Anzeigemodus wählen
es_es: Seleccionar Vista
fi_fi: Valitse näkymä
fr_ca: Choisir la vue
lt_lt: Pasirinkti rodinį
nl_nl: Selecteer vertoning
tr_tr: Görünüm Seç

# #31128
source: Skin Helper Service Skin Backup
es_es: Respaldo de Skin de Skin Helper Service
fi_fi: Ulkoasun varmuuskopiointi (Skin Helper Service -lisäosa)
fr_ca: Sauvegarde de l'habillage du service assistant d'habillage

# #31129
source: Hide background in full screen visualisation
es_es: Esconder fondo en visualización a pantalla completa
fi_fi: Piilota taustakuva kokoruudun visualisoinnissa
fr_ca: Cacher l'arrière-plan en visualisation plein écran
lt_lt: Slėpti foną viso ekrano vizualizacijoje
nl_nl: Verberg achtergrond in volledige scherm modus/visualisatie.
tr_tr: Tam ekran görsel öğede arka planı gizle

# #31130
source: Busy loader animation
es_es: Animación de carga ocupada
fi_fi: Latausanimaation tyyli
fr_ca: Animation occupé/en chargement
lt_lt: Užimtumo animacija
nl_nl: Laad pictogramanimatie
tr_tr: Meşgul yükleme animasyonu

# #31131
source: Select the image that will be displayed in the header when Kodi is busy.
es_es: Seleccionar la imagen que será mostrada en la cabecera cuando Kodi está ocupado.
fi_fi: Valitse yläpalkissa näytettävän latausanimaation tyyli.
fr_ca: Choisir l'image qui sera affichée dans l'en-tête quand Kodi est occupé.
lt_lt: Pasirinkite atvaizdą, kuris bus rodomas antraštėje, kai Kodi užimtas.
nl_nl: Kies een pictogram dat in de header wordt getoond als Kodi aan het laden is.
tr_tr: Kodi meşgul olduğunda üstbilgi çubuğunda görüntülenecek meşgul animasyonunu seçin.

# #31132
source: YouTube Browser
es_es: Navegador de YouTube
fi_fi: YouTube-selain
fr_ca: Navigateur YouTube
lt_lt: YouTube naršyklė
tr_tr: YouTube Tarayıcı

# #31133
source: Manage skin settings backups.
es_es: Gestiona las copias de respaldo de ajustes de skin.
fi_fi: Hallitse ulkoasun asetusten varmuuskopioita.
fr_ca: Gérer les sauvegardes des paramètres de l'habillage.

# #31134
source: Import skin settings from a file.
de_de: Skin-Einstellungen aus einer Datei importieren
es_es: Importar desde un archivo los ajustes del skin.
fi_fi: Tuo ulkoasun asetukset tiedostosta.
fr_ca: Importer les paramètres de l'habillage d'un fichier
lt_lt: Importuoti teminės išvaizdos nustatymus iš failo.
nl_nl: Importeer skininstellingen vanuit een bestand.
tr_tr: Dış görünüm ayarlarını dosyadan içe aktar

# #31135
source: Enable keyboard auto complete
de_de: Tastatur-Autovervollständigung aktivieren
es_es: Activar autocompletar en el teclado
fi_fi: Käytä ennakoivaa tekstinsyöttöä
fr_ca: Activer la saisie semi-automatique
lt_lt: Įjungti klaviatūros automatinį užbaigimą
nl_nl: Schakel auto-aanvullen voor het toetsenbord in
tr_tr: Klavye otomatik tamalamasını etkinleştir

# #31136
source: Enables auto complete for the Kodi keyboard, with results provided by Google, YouTube, or Bing.
es_es: Activa autocompletar en el teclado de Kodi, con resultados provistos por Google, YouTube o Bing.
fi_fi: Käyttää Googlen, YouTuben tai Bingin tarjoamia tuloksia ennakoivassa tekstinsyötössä.
fr_ca: Active la saisie semi-automatique pour le clavier Kodi, les résultats étant fournis par Google, YouTube ou Bing.
lt_lt: Įjungia automatinį užbaigimą Kodi klaviatūroje, naudojant Google, Youtube ar Bing pateikiamus rezultatus.
nl_nl: Schakelt automatisch aanvullen in voor het Kodi-toetsenbord met resultaten aangeleverd door Google, YouTube of Bing.
tr_tr: Google, YouTube veya Bing tarafından sağlanan sonuçlarla Kodi klavye için otomatik tamamlamayı etkinleştirir.

# #31137
source: No results found
de_de: Keine Ergebnisse gefunden
es_es: No se encontraron resultados
fi_fi: Nimikkeitä ei löytynyt
fr_ca: Aucun résultat trouvé
lt_lt: Rezultatų nerasta
nl_nl: Geen resultaten gevonden
tr_tr: Sonuç bulunamadı

# #31138
source: Add colour
de_de: Farbe hinzufügen
es_es: Añadir color
fi_fi: Lisää väri
fr_ca: Ajouter une couleur
lt_lt: Pridėti spalvą
nl_nl: Voeg kleur toe
tr_tr: Renk ekle

# #31140
source: Show plot
de_de: Handlung anzeigen
es_es: Mostrar argumento
fi_fi: Näytä juoni
fr_ca: Afficher l'intrigue
lt_lt: Rodyti siužetą
nl_nl: Toon plot
tr_tr: Özeti göster

# #31141
source: Show description
de_de: Beschreibung anzeigen
es_es: Mostrar descripción
fi_fi: Näytä kuvaus
fr_ca: Afficher la description
lt_lt: Rodyti aprašymą
nl_nl: Toon omschrijving
tr_tr: Açıklamayı göster

# #31142
source: Level
es_es: Nivel
fi_fi: Taso
fr_ca: Niveau
nl_nl: Niveau

# #31143
source: Number of main menu items on default home layout
de_de: Anzahl der Hauptmenüeinträge in der Standardhauptmenüanordnung
es_es: Número de elementos de menú principal en diseño predeterminado de pantalla inicial
fi_fi: Päävalikossa oletuksena näytettävien kohteiden määrä
fr_ca: Nombre d'éléments du menu principal sur l'agencement par défaut de l'accueil
lt_lt: Pagrindinio meniu elementų skaičius numatytame pradinio ekrano išdėstyme
nl_nl: Aantal hoofdmenu-items op het standaard homescherm
tr_tr: Varsayılan giriş ekranı düzenindeki ana menü öğelerinin sayısı

# #31144
source: AutoCompletion for virtual keyboard
es_es: AutoCompletado en teclado virtual
fi_fi: Virtuaalinäppäimistön ennakoiva tekstinsyöttö
fr_ca: Saisie semi-automatique pour le clavier virtuel
lt_lt: Automatinis užbaigimas virtualiai klaviatūrai
nl_nl: Automatisch aanvullen voor het virtuele toetsenbord
tr_tr: Sanal klavye için otomatik tamamlama

# #31145
source: Set general text colour
es_es: Establecer color del texto general
fi_fi: Aseta yleinen tekstien väri
fr_ca: Définir la couleur générale du texte

# #31146
source: Choose General Text Colour
de_de: Allgemeine Textfarbe auswählen
es_es: Elegir Color de Texto en General
fi_fi: Valitse yleinen tekstin väri
fr_ca: Choisir la couleur générale du texte
lt_lt: Pasirinkite pagrindinę teksto spalvą
nl_nl: Kies algemene tekstkleur
tr_tr: Genel Metin Rengini Seçin

# #31147
source: Set menu text colour
es_es: Establecer color del texto del menú
fi_fi: Aseta valikkotekstien väri
fr_ca: Définir la couleur du texte des menus

# #31148
source: Choose Menu Text Colour
de_de: Menütextfarbe auswählen
es_es: Elegir Color de Texto de Menú
fi_fi: Valitse valikon tekstin väri
fr_ca: Choisir la couleur du texte des menus
lt_lt: Pasirinkite meniu teksto spalvą
nl_nl: Kies menu tekstkleur
tr_tr: Menü Metin Rengini Seçin

# #31149
source: Choose a widget to display on the home screen to have easy access to content from the library.
de_de: Widget für den Startbildschirm wählen, um bequem auf die Inhalte der Bibliothek zuzugreifen.
es_es: Seleccione un widget para mostrar en la pantalla inicial, para tener acceso fácil al contenido de la colección.
fi_fi: Valitse päävalikossa näytettävä widget.
fr_ca: Choisir un widget à afficher sur l'écran d'accueil pour permettre un accès facile au contenu de la médiathèque.
lt_lt: Pasirinkite valdiklį, kuris bus rodomas pradiniame lange, kad galėtumėte lengvai pasiekti bibliotekos turinį.
nl_nl: Kies een widget om op het startscherm te tonen voor makkelijke toegang tot de inhoud van de bibliotheek
tr_tr: Kitaplık içeriğine kolay erişim için giriş ekranında görüntülenecek bir pencere öğesi seçin.

# #31150
source: Customise the submenu items that are associated with this main menu item.
de_de: Untermenüs für dieses Hauptmenü anpassen.
es_es: Personalice los elementos de submenú que están asociados con este elemento de menú principal.
fi_fi: Muokkaa tämän päävalikon kohteen alavalikoita.
fr_ca: Personnaliser les éléments des sous-menus associés à cet élément du menu principal.
lt_lt: Pritaikykite submeniu elementus, kurie yra susieti su šiuo pagrindinio meniu elementu.
nl_nl: Pas de submenu-items aan die verbonden zijn met dit hoofdmenu-item.
tr_tr: Bu ana menü öğesiyle ilişkili alt menü öğelerini özelleştirin.

# #31152
source: Art
de_de: Kunst
es_es: Arte
fi_fi: Kuva
fr_ca: Illustrations
lt_lt: Iliustracija
tr_tr: Resim

# #31153
source: Select Art
de_de: Kunst auswählen
es_es: Seleccione Arte
fi_fi: Valitse kuva
fr_ca: Choisir l'illustration
lt_lt: Pasirinkti iliustraciją
nl_nl: Selecteer afbeelding
tr_tr: Resim Seç

# #31154
source: Lanscape art
de_de: Landschaftskunst
es_es: Arte paisaje
fi_fi: Leveä kuva
fr_ca: Illustration en paysage
lt_lt: Gulsčia iliustracija
nl_nl: Landschapsafbeelding
tr_tr: Yatay resim

# #31155
source: Sort by
de_de: Sortieren nach
es_es: Ordenar por
fi_fi: Lajittelu
fr_ca: Trier par
lt_lt: Rūšiuoti pagal
nl_nl: Sorteren op
tr_tr: Sırala:

# #31156
source: Sort direction
de_de: Sortierrichtung
es_es: Dirección de ordenación
fi_fi: Lajittelun suunta
fr_ca: Direction du tri
lt_lt: Rūšiavimo kryptis
nl_nl: Sorteerrichting
tr_tr: Sıralama yönü

# #31157
source: Player controls
de_de: Abspielersteuerung
es_es: Controles del Reproductor
fi_fi: Toiston säätimet
fr_ca: Contrôles du lecteur
lt_lt: Grotuvo valdikliai
nl_nl: Spelerbediening
tr_tr: Oynatıcı kontrolleri

# #31158
source: Select icons
de_de: Symbole auswählen
es_es: Seleccionar iconos
fi_fi: Valitse kuvakkeet
fr_ca: Choisir les icônes
lt_lt: Pasirinkti piktogramas
nl_nl: Selecteer iconen
tr_tr: Simge seç

# #31159
source: Move up
de_de: Nach oben
es_es: Mover arriba
fi_fi: Siirrä ylöspäin
fr_ca: Déplacer vers le haut
lt_lt: Perkelti aukštyn
nl_nl: Verplaats omhoog
tr_tr: Yukarı taşı

# #31160
source: Move down
de_de: Nach unten
es_es: Mover abajo
fi_fi: Siirrä alaspäin
fr_ca: Déplacer vers le bas
lt_lt: Perkelti žemyn
nl_nl: Verplaats omlaag
tr_tr: Aşağı taşı

# #31161
source: Select how widget content will be sorted.
es_es: Selecciona cómo se ordena el contenido del widget.
fi_fi: Valitse widgetien sisällön lajittelutapa.
fr_ca: Choisir l'ordre de tri du contenu des widgets

# #31162
source: Select art for the widget icons.
es_es: Selecciona el arte para los iconos de widget.
fr_ca: Choisir les illustrations des icônes de widgets.

# #31163
source: Override home backgrounds with slideshow
es_es: Anteponer fondos de pantalla inicial con presentación
fi_fi: Aseta päävalikon taustakuvaesitys
fr_ca: Remplacer les arrière-plans de l'accueil par un diaporama
lt_lt: Perrašyti pradinio ekrano foną skaidrių peržiūra
nl_nl: Vervang schermachtergronden met een diavoostelling
tr_tr: Ana ekran arka planlarını slayt gösterisi ile değiştir.

# #31164
source: Set a background slideshow that overrides the home backgrounds set in the menu customiser.
es_es: Establecer una presentación de fondos que se antepone a los fondos de pantalla inicial establecidos en el personalizador del menú.
fi_fi: Valitse taustakuvaesitys, joka korvaa kaikki erikseen asetetut taustakuvat.
fr_ca: Définir un diaporama d'arrière-plan qui remplacera les arrière-plans de l'accueil réglés dans le personnalisateur de menu
lt_lt: Nustatyti fono skaidrių peržiūrą, kuri pakeis pradinio ekrano fonų rinkinį menu pritaikyme.
nl_nl: Selecteer een diavoorstelling als achtergrond, deze overschrijft de achtergrond die gebruikt wordt in het startscherm.
tr_tr: Menü özelleştirici ile ayarlanmış ana ekran arka planlarını bir arka plan slayt gösterisi ayarlayarak değiştir.

# #31165
source: Installed
es_es: Instalado
fi_fi: Asennettu
fr_ca: Installé
lt_lt: Įdiegta
nl_nl: Geïnstalleerd
tr_tr: Yüklü

# #31166
source: Not installed
es_es: No instalado
fi_fi: Ei asennettu
fr_ca: N'est pas installé

# #31167
source: Select background
es_es: Seleccionar fondo
fi_fi: Valitse taustakuva
fr_ca: Choisir l'arrière-plan
lt_lt: Pasirinkti foną
nl_nl: Kies achtergrond
tr_tr: Arka plan seçin

# #31168
source: Pixelated fanart
es_es: Fanart pixelado
fi_fi: Pikselöity fanitaide
fr_ca: Fanart pixelisé
lt_lt: Fanart su matomais pikseliais
nl_nl: Korrelige/pixelated fanart
tr_tr: Piksellenmiş fanart

# #31169
source: Posterized fanart
es_es: Fanart posterizado
fi_fi: Julistemainen fanitaide
fr_ca: Fanart en affiche
lt_lt: Fanart su mažiau spalvų
nl_nl: Fanart (poster)
tr_tr: Posterleştirilmiş fanart

# #31170
source: Artist Slideshow
es_es: Presentación de Intérpretes
fr_ca: Diaporama d'artistes
nl_nl: Artiestendiavoorstelling
tr_tr: Sanatçı Slayt Gösterisi

# #31171
source: colorbox Script
es_es: Script Colorbox
fi_fi: colorbox-skripti
fr_ca: Script colorbox
lt_lt: colorbox scenarijus
tr_tr: colorbox Betiği

# #31172
source: ExtendedInfo Script
es_es: Script InfoExtendida
fr_ca: Script extendedInfo
lt_lt: ExtendedInfo scenarijus
nl_nl: Uitgebreid informatiescript
tr_tr: ExtendedInfo Betiği

# #31173
source: Global Search
es_es: Búsqueda Global
fr_ca: Recherche globale
nl_nl: Globaal zoeken

# #31174
source: Shutdown menu
es_es: Menú de apagado
fi_fi: Sammutusvalikko
fr_ca: Menu d'extinction

# #31175
source: Image Resource Select Addon
es_es: Add-on Image Resource Select
fr_ca: Addiciel de sélection de ressources d'images
lt_lt: Image Resource Select priedas
nl_nl: Afbeeldingsbron keuze-addon
tr_tr: Image Resource Select Eklentisi

# #31176
source: Library Data Provider
es_es: Proveedor de Datos de Colección
fr_ca: Fournisseur de données de la médiathèque
lt_lt: Bibliotekos duomenų tiekėjas
nl_nl: Bibliotheekdataprovider

# #31177
source: Nextup Service Notification
es_es: Servicio de Notificación de Próximo Episodio
fr_ca: Notification du service Prochain épisode
nl_nl: Nextup servicemelding

# #31178
source: Search by director
es_es: Buscar por director
fi_fi: Etsi ohjaajan mukaan
fr_ca: Rechercher par réalisateur

# #31179
source: Skin Helper Service
fr_ca: Service assistant d'habillage
nl_nl: Skin-helpservice

# #31180
source: Skin Shortcuts
es_es: Ajatos de Skin
fr_ca: Raccourcis de l'habillage
nl_nl: Skinsnelkoppelingen

# #31181
source: Studio Icons - White
es_es: Iconos de Estudio - Blanco
fi_fi: Studiokuvakkeet - Valkoinen
fr_ca: Icônes de studios - Blanches
lt_lt: Studijų piktogramos - baltos
nl_nl: Studioafbeelding - Wit

# #31182
source: ToolBox Script
es_es: Script Toolbox
fr_ca: Script ToolBox
lt_lt: ToolBox scenarijus

# #31183
source: Mimic supports these add-ons. Click to install or open add-on settings if already installed.
es_es: Mimic soporta esos add-ons. Haz click para instalarlos a abrir los ajustes del add-on si ya estuviera instalado.
fi_fi: Mimic tukee näitä lisäosia. Valitse asentaaksesi tai avaa jo asennetujen asetukset.
fr_ca: Mimic prend en charge ses addiciels. Cliquer pour installer ou ouvrir les paramètres des addiciels s'ils sont déjà installés.

# #31184
source: New search
es_es: Nueva búsqueda
fi_fi: Uusi haku
fr_ca: Nouvelle recherche
lt_lt: Nauja paieška
nl_nl: Nieuwe zoekopdracht
tr_tr: Yeni arama

# #31185
source: Similar
es_es: Similares
fi_fi: Samanlaiset
fr_ca: Semblable
nl_nl: Soortgelijke

# #31186
source: Results for
es_es: Resultados para
fi_fi: Tulokset
fr_ca: Résultats pour
lt_lt: Rezultatai pagal
nl_nl: Resultaten voor
tr_tr: Sonuçlar:

# #31188
source: Decoder
es_es: Decodificador
fi_fi: Purkutapa
fr_ca: Décodeur

# #31190
source: Added
es_es: Añadido
fi_fi: Lisätty
fr_ca: Ajouté
lt_lt: Pridėta
nl_nl: Toegevoegd
tr_tr: Eklendi

# #31191
source: Rated
es_es: Valorado
fi_fi: Arvosteltu
fr_ca: Évalué
lt_lt: Įvertinta
nl_nl: Gewaardeerd
tr_tr: Derecelendirildi

# #31192
source: Play Album Script
es_es: Reproducir Script de Álbum
fi_fi: Play Album -skripti
fr_ca: Script Lire l'album

# #31193
source: Music playlist
es_es: Lista de reproducción de música
fi_fi: Musiikin toistolista
fr_ca: Liste de lecture musicale
lt_lt: Muzikos grojaraštis
nl_nl: Muziekafspeellijst
tr_tr: Müzik çalma listesi

# #31194
source: Video playlist
es_es: Lista de reproducción de vídeo
fi_fi: Video toistolista
fr_ca: Liste de lecture vidéo
lt_lt: Vaizdo grojaraštis
nl_nl: Video-afspeellijst
tr_tr: Video oynatma listesi

# #31195
source: About
es_es: Acerca de
fi_fi: Tietoja
fr_ca: À propos
lt_lt: Apie
nl_nl: Over
tr_tr: Hakkında

# #31196
source: mim·ic
fr_ca: mim·ique

# #31197
source: 1. To imitate
es_es: 1. Imitar
fi_fi: 1. matkia
fr_ca: 1. Imiter
lt_lt: 1. Imituoti
nl_nl: 1. Imiteren

# #31198
source: Synonyms: resemble, look like, have the appearance of
es_es: Sinónimos: parecerse a, tener la apariencia de
fi_fi: Synonyymit: muistuttaa, jäljitellä, näyttää samalta
fr_ca: Synonymes : ressembler, copier, avoir l'apparence de
lt_lt: Sinonimai: primena, panašu į, atrodo kaip
nl_nl: Synoniemen: lijken, eruit zien als, het uiterlijk hebben van
